{
    "period": 30,
    "resume": "",
    "sagid": 9746,
    "sponsors": [
        {
            "actor_id": 39,
            "administration": false,
            "name": "Christian Juhl",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 111,
            "administration": false,
            "name": "Joachim B. Olsen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 153,
            "administration": false,
            "name": "Per Stig Møller",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 59,
            "administration": false,
            "name": "Rasmus Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 132,
            "administration": false,
            "name": "Søren Pind",
            "party": "Venstre"
        }
    ],
    "statusid": 17,
    "title": "Folketinget hilser det Arabiske Forår og den begyndende demokratisering i den arabiske verden velkommen som en skelsættende, historisk begivenhed, men udtrykker bekymring over den voldelige udvikling i især Syrien og om de islamistiske valgsejre vil skade ligestillingsbestræbelser, minoritetsrettigheder og fredsprocessen.\n\nFolketinget opfordrer regeringen til at arbejde for bred international opbakning til de vanskelige omstillingsprocesser, herunder at regeringen:\n\n- intensiverer dialogen med de nye demokratisk valgte magthavere i Nordafrika og andre aktører for at understøtte fremskridt for demokrati og menneskerettigheder. Danmark vil vurdere de nye regeringer på deres respekt for demokratiske spilleregler, universelle menneskerettigheder, religionsfriheden samt faglige rettigheder og opgøret med nepotisme og korruption,\n\n- opprioriterer dansk støtte til demokratisering, reformer og civilsamfund samt bygger videre på eksisterende initiativer for økonomisk udvikling og jobskabelse under det Arabiske Initiativ og den Arabiske Investeringsfond,\n\n- aktivt støtter den israelsk-palæstinensiske fredsproces,\n\n- aktivt støtter gennemførelse af EU's nye naboskabspolitik i Mellemøsten.",
    "type": 9,
    "vote_id": 1043
}