{
    "area": "Justitsministeriet",
    "period": 32,
    "resume": "Loven har til formål at sikre en mere effektiv behandling i alle faser af civile sager ved domstolene. Derudover indeholder loven en række ændringer af reglerne om syn og skøn på baggrund af forslagene i betænkning nr. 1543/2013 fra Retsplejerådet. Ændringerne skal medføre en væsentlig hurtigere gennemførelse af et syn og skøn, hvorved sagsbehandlingstiden i sager med syn og skøn kan blive kortere.\n\nLoven udmønter endvidere dels forslag fra Udvalget om varetagelse af skiftesagsbehandlingen, som har vurderet hensigtsmæssigheden af skifteretternes nuværende organisering og belyst behovet og mulighederne for yderligere digital understøttelse af skiftesagsbehandlingen samt mulighederne for at foretage andre tilpasninger, for så vidt angår behandlingen af skiftesager, dels forslagene fra en arbejdsgruppe nedsat af Domstolsstyrelsen, som har overvejet, i hvilket omfang skifteretternes behandling af dødsboskiftesager kan gøres mere effektiv.\n\nDesuden indeholder loven tre yderligere elementer, som har til formål at modernisere og forenkle sagsbehandlingen ved domstolene. Loven har også til formål at gennemføre forslagene fra Udvalget om pligtig afgangsalder for dommere m.v. samt enkelte yderligere ændringer vedrørende dommernes forhold. Endelig ophæves revisionsklausulen i lov nr. 181 af 28. februar 2007 om ændring af retsplejeloven og forskellige andre love (gruppesøgsmål), og der indføres en adgang for Arbejdsretten til at foretage telefonforkyndelse.\n\nLoven træder i kraft den 1. juli 2014,  dog  træder lovens § 1, nr. 18, 31 og 79-81, og § 3, nr. 1, i kraft den 1. januar 2015.",
    "sagid": 943,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejeloven og forskellige andre love. (Revision af reglerne om behandling af civile sager og syn og skøn, forhøjelse af beløbsgrænse for anke, indførelse af deltidsordning for dommere m.v., medieannoncering af tvangsauktioner, tvangsfuldbyrdelse af digitale lånedokumenter, skriftlig behandling af anke i straffesager med samstemmende påstande m.v.).",
    "type": 3,
    "vote_id": 108
}