{
    "period": 30,
    "resume": "",
    "sagid": 11032,
    "sponsors": [
        {
            "actor_id": 183,
            "administration": false,
            "name": "Bent Bøgsted",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 158,
            "administration": false,
            "name": "Eigil Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 212,
            "administration": false,
            "name": "Eyvind Vesselbo",
            "party": "Venstre"
        },
        {
            "actor_id": 1503,
            "administration": false,
            "name": "Hans Vestager",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 111,
            "administration": false,
            "name": "Joachim B. Olsen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 184,
            "administration": false,
            "name": "Lennart Damsbo-Andersen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder det uholdbart, at der vedvarende rejses kritik af kommunernes brug af lægekonsulenter, og partierne er derfor enige om, at problemerne skal løses.\n\nFolketinget vurderer, at problemerne med fastlæggelsen og afgrænsningen af lægekonsulenternes funktion og beføjelser i sagsbehandlingen kræver, at der fastsættes bindende regler for lægekonsulenternes arbejde.\n\nFolketinget konstaterer, at de verserende forhandlinger om en reform af førtidspension og fleksjob også kan berøre problemstillingen om lægekonsulenternes rolle og funktion.\n\nFolketinget vurderer på den baggrund, at det vil være hensigtsmæssigt at afvente resultatet af disse forhandlinger, før der tages konkrete initiativer til fastsættelse af regler om anvendelse af lægekonsulenter.\n\nSåfremt der ikke tages initiativer i forhold til lægekonsulenterne i forbindelse med forhandlingerne om en reform af førtidspension og fleksjob, pålægger Folketinget regeringen at forpligte sig til efterfølgende at fastsætte regler for lægekonsulenternes virke i indeværende år.",
    "type": 9,
    "vote_id": 1115
}