{
    "area": "Beskæftigelsesministeriet",
    "period": 32,
    "resume": "Lovens formål er bl.a. at sikre sygemeldte et forsørgelsesgrundlag under deres sygdomsforløb. Loven har også til formål at sikre sygemeldte en tidligere indsats, der i højere grad støtter den enkelte i at vende hurtigst muligt tilbage til arbejdsmarkedet. Samtidig målrettes ressourcerne i kommunerne i forhold til de sygemeldte, der er i risiko for længerevarende sygemelding, og både indsats og opfølgning kommer til at ske tidligere i sygdomsforløbet.\n\nLoven indeholder følgende hovedelementer: \n– Ændring af ydelsesperioden og fremrykning af revurderingstidspunkt, til der er modtaget sygedagpenge i 5 måneder. \n– Jobafklaringsforløb til sygemeldte, der ikke kan få forlænget perioden med sygedagpenge. \n– Tidlig indsats og mulighed for, at borgere og arbejdsgivere kan anmode om et fast track-forløb, hvor opfølgningen iværksættes ekstraordinært tidligt. \n– Ny visitationsmodel med tre kategorier på grundlag af den konkrete udsigt til raskmelding og til at vende tilbage i arbejde. \n– Indsats med udgangspunkt i den sygemeldtes behov for støtte til at vende tilbage til arbejdsmarkedet. \n– Ret til at sige nej til lægebehandling uden ydelsesmæssige konsekvenser. \n– Digitalisering af sygedagpengelovens beskæftigelseskrav og beregningsregler for lønmodtagere. \n– Udbetaling af arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse under de første 14 dages sygdom. \n\nLoven udmønter aftalen »Forlig om en reform af sygedagpengesystemet – Økonomisk sikkerhed for sygemeldte samt en tidligere og bedre indsats«, som regeringen (Socialdemokraterne, Det Radikale Venstre og Socialistisk Folkeparti) indgik med Venstre, Dansk Folkeparti, Det Konservative Folkeparti og Liberal Alliance den 18. december 2013. ",
    "sagid": 1187,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love. (Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.).",
    "type": 3,
    "vote_id": 113
}