{
    "period": 30,
    "resume": "",
    "sagid": 11337,
    "sponsors": [
        {
            "actor_id": 198,
            "administration": false,
            "name": "Anne Baastrup",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 129,
            "administration": false,
            "name": "Bertel Haarder",
            "party": "Venstre"
        },
        {
            "actor_id": 87,
            "administration": false,
            "name": "Finn Sørensen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 75,
            "administration": false,
            "name": "Jeppe Mikkelsen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 278,
            "administration": false,
            "name": "Karin Gaardsted",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 96,
            "administration": false,
            "name": "Mike Legarth",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 101,
            "administration": false,
            "name": "Morten Marinus",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 155,
            "administration": false,
            "name": "Villum Christensen",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til snarest at indbyde til forhandlinger med Folketingets partier for at indgå en forpligtende aftale om at fjerne flest mulige hindringer for den frie bevægelighed for borgere og virksomheder inden for Norden.\n\nHerunder fastlægge klare procedurer, der sikrer, at lovforslag på områder behæftet med grænsehindringer er blevet vurderet i forhold til anden nordisk lovgivning forinden fremsættelse i Folketinget, for at undgå, at der utilsigtet indføres nye grænsehindringer mellem de nordiske lande.\n\nEndvidere skal der være det tættest mulige samarbejde mellem de nordiske lande om det forberedende arbejde i EU i forbindelse med nye retsakter, samt når disse gennemføres i de enkelte lande, for at undgå forskelligheder som kan medføre grænsehindringer.\n\nFormålet med en forpligtende aftale mellem regeringen og Folketingets partier er, at Danmark kan indtage en drivende rolle for at videreudvikle det nordiske samarbejde, der understøtter det betydelige potentiale inden for Norden for vækst og beskæftigelse.",
    "type": 9,
    "vote_id": 1132
}