{
    "area": "Justitsministeriet",
    "period": 32,
    "resume": "Ved loven indføres efter færøsk ønske regler om indgreb i meddelelseshemmeligheden, observation, dataaflæsning m.v. og videoafhøring af børn svarende til reglerne herom i den danske retsplejelov. \n\nLoven indeholder to hovedelementer:\nFor det første indsættes i den færøske retsplejelov et nyt kapitel 70 a om indgreb i meddelelseshemmeligheden, observation, dataaflæsning og forstyrrelse eller afbrydelse af radio- eller telekommunikation, der i det væsentlige svarer til den danske retsplejelovs kapitel 71, dog med undtagelse af reglerne om telenet- og teletjenesteudbyderes pligt til at foretage registrering og opbevaring af oplysninger om teletrafik til brug for efterforskning og retsforfølgning af strafbare forhold (logning).\n\nFor det andet indføres i den færøske retsplejelov regler om videoafhøring af børn. Videoafhøring indebærer, at barnet – i stedet for at afgive forklaring umiddelbart for retten – afgiver forklaring til politiet, der optager forklaringen på video med henblik på forevisning af optagelsen under hovedforhandlingen i straffesagen. Afhøringen foretages af en særligt uddannet polititjenestemand. Fremgangsmåden anvendes for at skåne barnet og af hensyn til at opnå en så uforbeholden og detaljeret forklaring fra barnet som muligt.\n\nI 2002 afgav en sagkyndig arbejdsgruppe betænkning nr. 1420/2002 om gennemførelse af straffesager om seksuelt misbrug af børn. Arbejdsgruppen fandt, at videoafhøring af børn også fremover burde anvendes, men anbefalede en særlig regulering heraf. En sådan regulering blev indført i den danske retsplejelov i 2003. I 2012 blev der desuden foretaget en ændring vedrørende indenretlig videoafhøring af børn. Ved loven indsættes sådanne regler også i den færøske retsplejelov.",
    "sagid": 1109,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov for Færøerne om rettens pleje. (Indgreb i meddelelseshemmeligheden, observation, dataaflæsning, forstyrrelse eller afbrydelse af radio- eller telekommunikation og videoafhøring af børn m.v.)",
    "type": 3,
    "vote_id": 122
}