{
    "area": "Justitsministeriet",
    "period": 30,
    "resume": "Loven har til formål at ophæve den nedsættelse af aldersgrænsen for førere af lille knallert fra 16 til 15 år, som efter forslag fra VK-regeringen blev vedtaget i maj 2011, og som er fastsat til at skulle træde i kraft den 19. januar 2013.\n\nRegeringen finder, at der er væsentlige færdselssikkerhedsmæssige hensyn, som taler for, at den nuværende aldersgrænse på 16 år, der har været gældende i mange år, bør fastholdes. Det foreslås derfor at ophæve den nedsættelse af aldersgrænsen til 15 år, som blev vedtaget ved lov nr. 479 af 23. maj 2011 om ændring af færdselsloven og lov om ungdomsskoler (Knallertkørekort og sanktioner ved ulovlig kørsel på knallert m.v.).\n\nDerudover foreslås det, at knallertelever, som dumper enten teoriprøven eller den praktiske prøve til lille knallert, som indføres pr. 19. januar 2013, kan gå til prøve igen mod betaling af et omkostningsbestemt gebyr på 200 kr. Herved sikres, at eleven ikke bliver tvunget til at skulle tilmelde sig knallertuddannelsen på ny for at kunne aflægge køreprøven igen.\n\nEndvidere indeholder loven en bestemmelse, der regulerer, hvornår en person, der har fået frakendt retten til at føre lille knallert, skal aflevere sit kørekort, ligesom lovforslaget indeholder gebyrer vedrørende udstedelse af kørekort til personer, der har fået frakendt førerretten eller retten til at føre lille knallert. Endelig foreslås en udtrykkelig hjemmel for justitsministeren til at fastsætte bestemmelser om betaling for tolk i forbindelse med aflæggelse af prøverne til lille knallert.",
    "sagid": 10936,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af færdselsloven og lov om ungdomsskoler. (Aldersgrænsen for førere af lille knallert).",
    "type": 3,
    "vote_id": 1301
}