{
    "period": 28,
    "resume": "",
    "sagid": 14276,
    "sponsors": [
        {
            "actor_id": 1951,
            "administration": false,
            "name": "Flemming Møller (udpeget af V)",
            "party": "Venstre"
        },
        {
            "actor_id": 1299,
            "administration": false,
            "name": "Helle Sjelle",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 3085,
            "administration": false,
            "name": "Kim Mortensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 654,
            "administration": false,
            "name": "Lone Dybkjær",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 43,
            "administration": false,
            "name": "Pia Olsen Dyhr",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget konstaterer, at de forslag, som fremgår af den Task Force-rapport som EU's finansministre har udarbejdet, er et godt udgangspunkt for det videre arbejde med at styrke det økonomisk-politiske samarbejde i EU.\n\nLandenes, herunder Danmarks, muligheder for at føre en ekspansiv finanspolitik fastholdes uændret i Stabilitets- og Vækstpagten. Det gælder også de muligheder for fleksibilitet i tilfælde af lavkonjunktur og kriser, der blev styrket i 2005. Men de økonomiske rammevilkår i Danmark er naturligvis påvirket af den økonomiske situation og den økonomiske politik i andre EU-lande. Det er derfor vigtigt, at Danmark får øget indflydelse på samarbejdet og medvirker til at understøtte en sund økonomisk udvikling i EU til gavn for vækst og beskæftigelse i Danmark.\n\nFolketinget finder det afgørende, at reformen af det økonomiske samarbejde er i fuld overensstemmelse med det danske euroforbehold og noterer sig, at regeringen vil udarbejde en vurdering af dette spørgsmål, når der foreligger konkrete forslag til udmøntning af sanktioner.",
    "type": 9,
    "vote_id": 1332
}