{
    "period": 28,
    "resume": "",
    "sagid": 14894,
    "sponsors": [
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 351,
            "administration": false,
            "name": "Sophie Hæstorp Andersen",
            "party": "Not Applicable"
        },
        {
            "actor_id": 205,
            "administration": false,
            "name": "Jonas Dahl",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 231,
            "administration": false,
            "name": "Manu Sareen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 663,
            "administration": false,
            "name": "Christian H. Hansen",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 13,
    "title": "Regeringens favorisering af den private sygehussektor og de manglende økonomiske ressourcer til at leve op til regeringens løfter har indskrænket regionernes økonomiske råderum og handlefrihed samt ført til lukninger af sygehuse, sygehusafdelinger og fyringer på sygehusene. Disse tiltag har særligt ramt borgeren i de tyndt befolkede dele af Danmark. Folketinget støtter specialiseringer i sygehusvæsenet, som kan begrundes med veldokumenterede sundhedsfaglige hensyn, sådan at der på den ene side sikres en høj faglig kvalitet i behandlingen af patienterne, og på den anden side, at borgerne behandles så hurtigt og så tæt på hjemmet, som muligt. Folketinget afviser centraliseringer, hvor der ikke findes sundhedsfaglig dokumentation for fordelene. Folketinget opfordrer derfor regeringen til at gå i dialog med regionerne for at sikre en sygehusstruktur, hvor der ikke nedlægges akutmodtagelser, hvor dette fører til, at der bliver en sundhedsmæssigt uforsvarlig transporttid til nærmeste akutmodtagelse.",
    "type": 9,
    "vote_id": 1524
}