{
    "period": 28,
    "resume": "",
    "sagid": 13925,
    "sponsors": [
        {
            "actor_id": 663,
            "administration": false,
            "name": "Christian H. Hansen",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 116,
            "administration": false,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 246,
            "administration": false,
            "name": "Orla Hav",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 13,
    "title": "Danmark har mistet ca. 170.000 private arbejdspladser de seneste tre år og alle prognoser viser, at den lave vækst i økonomien fortsætter efter krisen. Og ligeledes, at der vil være store offentlige underskud, så langt øjet rækker.\n\nFolketinget konstaterer derfor, at resultatet af regeringens økonomiske politik er et Danmark, der er dårligt rustet til at skabe velstand og velfærd i fremtiden.\n\nPå den baggrund opfordrer Folketinget regeringen til\n- at iværksætte en dynamisk erhvervspolitik, der gennem langsigtede politiske prioriteringer, offentlig - private partnerskaber, innovationsfremmende offentlig indkøbspolitik og intelligent regulering skaber rammerne for nye private bæredygtige arbejdsplader med høj værditilvækst bl.a. inden for danske styrkepositioner som energi, miljøteknologi, velfærdsteknologi og it,\n\n- at øge offentlige investeringer i uddannelse og forskning frem for besparelser,\n\n- at skabe langsigtet holdbarhed og troværdighed i dansk økonomi og råderum til fortsat offentlig realvækst gennem klare prioriteringer og reformer, bl.a. så flere bliver længere på arbejdsmarkedet.",
    "type": 9,
    "vote_id": 1531
}