{
    "area": "Justitsministeriet",
    "period": 28,
    "resume": "Loven skaber mulighed for, at ansatte i Kriminalforsorgens institutioner kan anvende peberspray ved magtanvendelse over for de indsatte. Den indfører også en udvidet behandlingsgaranti for stofmisbrugere, der er indsat i Kriminalforsorgens institutioner, og en adgang for Direktoratet for Kriminalforsorgen til at foretage undersøgelse af, hvilke effekter en indsat har i sin besiddelse i sit opholdsrum eller på sin person. De to initiativer gennemføres som led i regeringens (Venstre og Det Konservative Folkeparti) handlingsplan mod narkotikamisbrug fra oktober 2010.\n\nLovforslaget byggede på de erfaringer, man havde haft med at anvende peberspray som magtanvendelsesmiddel under en forsøgsordning. Her havde anvendelse af peberspray haft den ønskede effekt og virkning, nemlig primært at virke præventivt og i øvrigt at pacificere indsatte, så yderligere magtanvendelse ikke havde været nødvendig.\n\nBehandlingsgarantien for stofmisbrugere udvides til at omfatte personer, som afsoner en kort fængselsstraf, og varetægtsarrestanter. Formålet er at sikre, at alle indsatte i danske fængsler og arresthuse kan få behandling for deres stofmisbrug, for bl.a. at forebygge, at indsatte begår ny kriminalitet.\n\nSom et yderligere led i regeringens handlingsplan mod narkotikamisbrug bliver der fastsat administrative regler om at anvende narkotikahunde til at undersøge indsatte og besøgende for ulovlige stoffer.",
    "sagid": 14557,
    "sponsors": [
        {
            "actor_id": 149,
            "administration": true,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om fuldbyrdelse af straf m.v. (Anvendelse af peberspray som magtmiddel, undersøgelse af den indsattes person og opholdsrum og udvidelse af behandlingsgarantien for indsatte i fængsler og arresthuse).",
    "type": 3,
    "vote_id": 1538
}