{
    "area": "Skatteministeriet",
    "period": 28,
    "resume": "Loven justerer nogle af de regler, der blev indført ved lov nr. 525 af 12. juni 2009, og hvor reglerne om beskatningen af selskabers aktieavancer og aktieudbytter blev harmoniseret som et led i udmøntningen af skattereformen (forårspakke 2.0).\n\nLoven indebærer bl.a., at\n- selskaber i visse tilfælde får adgang til at fradrage tab på datterselskabsaktier, der var fradragsberettigede inden harmoniseringen af beskatningen af aktieafkast, og hvor aktierne efterfølgende skifter status til porteføljeaktier,\n- værnsreglen vedrørende mellemholdingselskaber, der skal hindre omgåelse af betingelserne for, hvornår der er tale om datterselskabsaktier og koncernselskabsaktier, på en række punkter justeres og præciseres,\n- fondes mulighed for at være underlagt realisationsbeskatning på investeringsforeningsbeviser i akkumulerende og udloddende obligationsbaserede investeringsforeninger bortfalder,\n- reglerne for grænseoverskridende fusioner m.v. ikke underminerer kildebeskatningen af udbytter til udenlandske selskaber i lande, som ikke er medlem af EU, og som ikke har en dobbeltbeskatningsoverenskomst med Danmark, og\n- der i øvrigt foretages forskellige justeringer i fusionsskattelovens regler om skattefri omstrukturering, i kursgevinstlovens regler om selskabers mulighed for at fradrage tab på aktiebaserede finansielle kontrakter, i aktieavancebeskatningslovens regler om nedsættelse af anskaffelsessummen på aktier erhvervet i forbindelse med et kapitalindskud i selskabet og i ejendomsavancebeskatningslovens regler om genanbringelse af fortjeneste vedrørende fast ejendom.",
    "sagid": 14312,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven, selskabsskatteloven og forskellige andre love. (Opfølgning på harmoniseringen af selskabers aktieafkastbeskatning m.v.).",
    "type": 3,
    "vote_id": 1570
}