{
    "period": 28,
    "resume": "",
    "sagid": 15371,
    "sponsors": [
        {
            "actor_id": 126,
            "administration": false,
            "name": "Kim Andersen",
            "party": "Venstre"
        },
        {
            "actor_id": 47,
            "administration": false,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 48,
            "administration": false,
            "name": "Peter Skaarup",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 1162,
            "administration": false,
            "name": "Meta Fuglsang",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 231,
            "administration": false,
            "name": "Manu Sareen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 117,
            "administration": false,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget konstaterer, at ytringsfriheden er en grundlæggende og fundamental ret og forudsætning for det danske frihedssamfund og demokrati.\n\nFolketinget understreger på baggrund af en række konkrete angreb og trusler mod personer og virksomheder engageret i samfundsdebatten, at terrortruslen mod Danmark aldrig må føre til indskrænkning af lysten til at deltage i den frie debat.\n\nFolketinget konstaterer med tilfredshed, at Politiets Efterretningstjeneste har styrket og udbygget samarbejdet om sikkerhedsspørgsmål og sikkerhedsforanstaltninger med offentlige myndigheder og private virksomheder m.v.\n\nFolketinget noterer sig, at efterretningstjenesten som en central opgave rådgiver offentlige myndigheder, private virksomheder og truede enkeltpersoner i spørgsmål af betydning for samfundets og borgernes sikkerhed.\n\nFolketinget opfordrer regeringen til at sikre, at Politiets Efterretningstjeneste fortsat har de nødvendige rammer og ressourcer til at kunne videreføre og styrke indsatsen vedrørende sikkerheden for danske myndigheder, virksomheder og borgere som led i kampen mod terrorisme.",
    "type": 9,
    "vote_id": 1585
}