{
    "area": "Skatteministeriet",
    "period": 28,
    "resume": "Loven indfører en skattefri bagatelgrænse, hvorefter virksomheder kan give deres ansatte mindre personalegoder eller gaver på en værdi på tilsammen højst 1.000 kr., uden at det udløser skattepligt for de ansatte. \n\nDerudover skattefritages ansatte af værdien af fri kost i de tilfælde, hvor pædagogisk spisetræning er en naturlig del af ansattes arbejde, og af fribilletter til et sportsligt eller kulturelt arrangement, når de ansatte modtager fribilletterne af deres arbejdsgiver. \n\nLoven indebærer endvidere, at der gives a) et ligningsmæssigt fradrag på 36.000 kr. til færøske og grønlandske studerende i Danmark, b) skattefrihed for støtte ydet til nedrivning af faldefærdige bygninger og c) skattefritagelse for statslig godtgørelse til nyrepatienter med nefrogen systemisk fibrose (NSF).\n\nHerudover justerer loven rejsereglerne, så en arbejdsgiver i visse tilfælde kan udbetale skattefri rejsegodtgørelse til kost og småfornødenheder med standardsatsen i mere end 12 måneder.\n\nLoven har baggrund i en aftale mellem regeringen (Venstre og Det Konservative Folkeparti) og Socialdemokratiet fra den 17. marts 2011 om at rette op på nogle områder i skattelovgivningen, hvor reglerne kan opfattes som nidkære eller urimelige. Med aftalen udmøntes en del af det merprovenu fra ændringen af reglerne om kantinemoms, som regeringen og Socialdemokratiet blev enige om i 2008, jf. lov nr. 525 af 17. juni 2008.",
    "sagid": 15536,
    "sponsors": [
        {
            "actor_id": 94,
            "administration": true,
            "name": "Peter Christensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven,\npersonskatteloven og lov om skattefri\nkompensation for forhøjede energi- og\nmiljøafgifter. (Skattefritagelse for mindre\npersonalegoder, rigsfællesskabsfradrag,\nskattefritagelse for nedrivningsstøtte m.v.).",
    "type": 3,
    "vote_id": 1687
}