{
    "area": "Justitsministeriet",
    "period": 28,
    "resume": "Loven har primært til formål at gennemføre Europa-Parlamentets og Rådets direktiv 2010/63/EU af 22. september 2010 om beskyttelse af dyr, der anvendes til videnskabelige formål, i dansk ret. Loven indeholder også ændringer af dyreforsøgsloven, som fremgår af Fødevareudvalgets beretning over beslutningsforslag nr. B 30 fra den 15. april 2009 om forslag til folketingsbeslutning om skærpede krav til dyreforsøg. Herudover indeholder loven konsekvensændringer af lov om kloning og genmodificering af dyr m.v.\n\nMålet er bl.a. at sætte øget fokus på det såkaldte ”3R-princip”, der har til formål at fremme alternativer til dyreforsøg. Endvidere udvides dyreforsøgslovens anvendelsesområde til også at omfatte forsøg med blæksprutter og i et vist omfang forsøg med fostre af pattedyr. Endelig indebærer loven, at juridiske personer vil kunne opnå tilladelse til dyreforsøg.\nDet præciseres, at både forsøgets og produktets nytteværdi skal indgå, når forsøgets formål afvejes over for hensynet til beskyttelse af dyrene mod smerte m.v., ligesom det præciseres, at en ansøger skal godtgøre, at den viden, som kan opnås ved udførelse af forsøg, ikke helt eller delvis kan opnås uden anvendelse af dyreforsøg, og at der ikke er tale om allerede kendt viden. Herudover indføres en forpligtelse til at klassificere forsøg i forhold til den grad af smerte, lidelse, angst eller varigt men, som det enkelte dyr må udsættes for under forsøget.\nDer stilles endvidere krav om, at dyr som udgangspunkt både skal bedøves og smertebehandles, når de indgår i forsøg, og om, at der ikke må anvendes lægemidler, som forhindrer eller begrænser dyrs mulighed for at give udtryk for smerte, hvis dyrene ikke samtidig modtager passende bedøvelse eller smertelindring.\n\n",
    "sagid": 14824,
    "sponsors": [
        {
            "actor_id": 149,
            "administration": true,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om dyreforsøg og lov om kloning og genmodificering af dyr m.v. (Gennemførelse af nyt dyreforsøgsdirektiv m.v.).",
    "type": 3,
    "vote_id": 1717
}