{
    "area": "Ministeriet for Sundhed og Forebyggelse",
    "period": 32,
    "resume": "Loven indeholder en modernisering og opdatering af en række regler vedrørende patienters retssikkerhed samt læring og kompetenceudvikling i sundhedsvæsenet. Med loven indføres en skærpet tidsfrist for behandling af begæring om aktindsigt, og det fastsættes, at sundhedspersoner uden samtykke må videregive helbredsoplysninger til studerende, der deltager i behandling som led i en sundhedsvidenskabelig/sundhedsfaglig uddannelse. \n\nLoven medfører også, at Lægemiddelskadeankenævnet nedlægges og sagerne flyttes til Patientskadeankenævnet, som skifter navn til Ankenævnet for Patientforsikringen. Desuden opdateres oplysningspligten ved erstatningsudbetalinger i patientskadesager, så regioner og forsikringsselskaber forpligtes til at sikre, at Sundhedsstyrelsen oplyses om patienterstatningsudbetalinger i et omfang ud over det gennemsnitlige for skader forvoldt af private sundhedsaktører. Derudover afbrydes forældelsen i sager om patient- og lægemiddelskadeerstatninger, så en sag kan genoptages, hvis der er fastslået et ansvarsgrundlag, og hvis anmodningen fremsættes inden 10 år efter afgørelse. \n\nEndelig bliver der med loven skabt hjemmel til, at Sundhedsstyrelsen administrativt kan fastsætte regler om, at plejehjem, kosmetiske behandlingssteder og andre private behandlingssteder skal offentliggøre Sundhedsstyrelsens tilsynsrapporter fra de fast tilbagevendende tilsyn. \n\nLoven trådte i kraft den 1. juli 2014. Ændringerne vedrørende Ankenævnet for Patientforsikringen træder dog først i kraft den 1. januar 2015.\n",
    "sagid": 210,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven, lov om klage- og erstatningsadgang inden for sundhedsvæsenet og lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. (Ændring af regler om patienters retsstilling, nedlæggelse af Lægemiddelskadeankenævnet, oplysningspligt ved erstatningsudbetalinger i patientskadesager, afbrydelse af forældelse i sager om patient- og lægemiddelskadeserstatninger, offentliggørelse af Sundhedsstyrelsens tilsynsrapporter ved tilbagevendende tilsyn m.v.).",
    "type": 3,
    "vote_id": 172
}