{
    "area": "Skatteministeriet",
    "period": 28,
    "resume": "Loven indfører et skattemæssigt fradrag for lønudgifter til hjælp og istandsættelse i hjemmet. Ordningen indføres som et forsøg fra den 1. juni 2011 til og med 2013.\n\nSkattefradraget er udformet som et ligningsmæssigt fradrag, hvilket svarer til et tilskud på ca. 1/3 af lønudgiften i en gennemsnitskommune. Fradraget gives til personer, der er fyldt 18 år, og kan maksimalt udgøre 15.000 kr. årligt pr. person. Ordningen omfatter personer i både ejer- og lejeboliger. \n\nUnder lovforslagets behandling stillede skatteministeren ændringsforslag, som udvider ordningens anvendelsesområde til også at omfatte fradrag for vask, opvask og strygning i hjemmet samt reparation, installation eller udskiftning af biokedelanlæg. Endvidere blev stillet ændringsforslag, som betyder, at grænsegængere omfattet af\nkildeskattelovens §§ 5 A-5 D kan få fradrag for hjælp og\nistandsættelse i hjemmet, der udføres af virksomheder og\npersoner fra andre EU/EØS-lande.\n\nI loven er foretaget en tilpasning i forhold til hjemmeserviceordningen, som betyder, at personer, der inden for de seneste 3 år har benyttet den gældende hjemmeserviceordning, fremover kan benytte den inden for de med loven gældende rammer. Personer, der endnu ikke har benyttet sig af hjemmeserviceordningen, men som benytter den inden den 1. september 2011, vil også få ret til fremover at benytte ordningen. Det vil fremover være en forudsætning for at få udbetalt tilskud efter hjemmeserviceordningen, at man har fået udbetalt tilskud det foregående kalenderår.\n\nLoven udmønter en del af aftalen af 18. maj 2011 mellem regeringen (Venstre og Det Konservative Folkeparti), Dansk Folkeparti og Kristendemokraterne om en boligjobplan.",
    "sagid": 15795,
    "sponsors": [
        {
            "actor_id": 94,
            "administration": true,
            "name": "Peter Christensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven, kildeskatteloven og lov om hjemmeservice. (Forsøgsordning med fradrag for hjælp og istandsættelse i hjemmet).",
    "type": 3,
    "vote_id": 1726
}