{
    "area": "Justitsministeriet",
    "period": 28,
    "resume": "Loven skal forbedre tilbuddet til ægtefæller, der har behov for det offentliges bistand til deling af deres fællesbo efter en separation eller skilsmisse.\n\nLoven tager udgangspunkt i, at det fortsat er hovedreglen, at ægtefællerne selv står for delingen af fællesboet ved en skilsmisse, men at der kan være behov for hjælp til de ægtefæller, der ikke selv kan blive enige om opdelingen af boet efter en skilsmisse.\n\nDet er en ny ordning, der bygger på et samspil mellem skifteret og en autoriseret bobehandler og dermed har samme struktur som den gældende dødsboskifteordning.\n\nMere konkret ændres bl.a. tidspunktet for formuefællesskabets ophør, så det rykkes frem til sagens start, hvor statsforvaltningen modtager anmodning om skilsmisse. Hermed kan skiftet indledes og afsluttes tidligere, og risikoen for misbrug af rådigheden over bodelen bliver mindre. Med loven vil der bl.a. blive mulighed for at begrænse en anmodning om offentlig bistand til skifte til kun at vedrøre visse af fællesboets aktiver og passiver. Ægtefæller, som begge har negativ bodel, skal fremover også kunne få det offentliges bistand til at skifte. \n\nI forhold til omkostningerne bliver der bedre mulighed for at pålægge en ægtefælle, der på uforsvarlig måde har givet anledning til øgede boomkostninger, at betale en større del af dem. Udgifterne til offentligt skifte ændres, og retsafgifterne omlægges, så afgiften bliver mindre for ægtefæller, der medvirker konstruktivt til processen.\n\nDer er tale om en helt ny lov om ægtefælleskifte, der erstatter reglerne i lov om fællesboskifte, som oprindelig stammer fra 1874 og senest er revideret mere grundlæggende i 1963. Lovforslaget byggede på Ægtefælleskifteudvalgets betænkning nr. 1518/2010 om ægtefælleskifte m.v.\n\nLoven træder i kraft den 1. marts 2012.",
    "sagid": 15438,
    "sponsors": [
        {
            "actor_id": 149,
            "administration": true,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ægtefælleskifte m.v.",
    "type": 3,
    "vote_id": 1739
}