{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 28,
    "resume": "Lovforslaget var et led i udmøntningen af \"Aftale om Konkurrencepakken\" af 11. april 2011 mellem regeringen (Venstre og Det Konservative Folkeparti), Dansk Folkeparti, Liberal Alliance og Kristendemokraterne, som havde til formål at fremme konkurrencen og produktiviteten i den private og den offentlige sektor.\n\nFormålet med loven er at skabe større effektivitet i byggeriet ved at lade større kommunalt og regionalt byggeri omfatte af de kvalitets-, produktivitets- og innovationsfremmende regler, som det statslige byggeri er omfattet af. Dermed skabes en større volumen for den innovation og udvikling, der foregår som en del af det statslige byggeri. Dette forventes at medvirke til at øge produktiviteten og kvaliteten i byggesektoren generelt.\n\nMed loven indsættes en hjemmel i lov om statens byggevirksomhed m.v. til, at økonomi- og erhvervsministeren kan bestemme, at regler udstedt i medfør af statsbyggeloven også skal gælde for:\n– Bygninger og dertil knyttede anlæg, hvor en region eller kommune er bygherre, f.eks. sygehusbyggeri, institutioner, idrætsanlæg og skoler.\n– Bygninger og dertil knyttede anlæg, der helt eller delvis finansieres ved lån eller tilskud fra regioner og kommuner.\n– Bygninger til brug for institutioner, hvis drift helt eller delvis betales af regioner og kommuner, f.eks. selvejende institutioner.\nLoven omfatter kommunalt og regionalt byggeri med en entreprisesum over 20 mio. kr. Lovændringen vil blive evalueret 2 år efter ikrafttrædelsen, som var den 1. juli 2011.",
    "sagid": 15537,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om statens byggevirksomhed m.v. (Udvidelse af lovens anvendelsesområde til også at omfatte regioners og kommuners byggevirksomhed).",
    "type": 3,
    "vote_id": 1751
}