{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 28,
    "resume": "Loven styrker rederiernes globale konkurrenceevne og ratificerer ændringsprotokollerne til SUA-konventionen (konventionen til bekæmpelse af ulovlige handlinger mod søfartssikkerheden). \n\nLoven udvider muligheden for at tillade, at skibe registreret i Dansk Internationalt Skibsregister (DIS) kan føres af en person, som ikke har dansk indfødsret. Ved ændringsforslag fra økonomi- og erhvervsministeren justeredes bestemmelsen, således at tilladelsen til at fravige nationalitetskravet skal kunne meddeles, såfremt mindst 60 pct. af de skibe, som til enhver tid er registreret i DIS, føres af en person, som har dansk indfødsret, eller som er omfattet af EU/EØS-reglerne om fri bevægelighed. Desuden skal forslaget om en midlertidig ordning på 5 år, hvor skibe på udenlandsk flag efter ansøgning kan indflages til DIS, uden at der stilles et nationalitetskrav til skibsføreren, ikke finde anvendelse. Endvidere ændredes forslaget om sømandsfradrag, således at et fradrag på 105.000 kr. skal gælde ved arbejde om bord på visse skibe med en bruttotonnage på 500 t eller derover.\n\nEndelig etablerer man en særlig pulje på 1,8 mio. kr. årligt. Puljen kan bruges til økonomisk tilskud til personer, som er efterladt på skibe.",
    "sagid": 15219,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om skibes besætning, lov om beskatning af søfolk, sømandsloven, lov om Handelsflådens Velfærdsråd og lov om sikkerhed til søs. (Justering af muligheden for at tillade, at skibe registreret i Dansk Internationalt Skibsregister kan føres af en person, som ikke har dansk indfødsret eller er omfattet af EU/EØS-reglerne om fri bevægelighed, etablering af et udenrigsfradrag for visse danske søfarende, økonomisk beskyttelse af efterladte søfarende,  gennemførelse af ændringsprotokollen til SUA-konventionen m.v.).",
    "type": 3,
    "vote_id": 1755
}