{
    "period": 28,
    "resume": "",
    "sagid": 15891,
    "sponsors": [
        {
            "actor_id": 198,
            "administration": false,
            "name": "Anne Baastrup",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 5182,
            "administration": false,
            "name": "Anne Marie Geisler Andersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 663,
            "administration": false,
            "name": "Christian H. Hansen",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 856,
            "administration": false,
            "name": "Line Barfod",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 1378,
            "administration": false,
            "name": "Per Ørum Jørgensen",
            "party": "Kristendemokraterne"
        },
        {
            "actor_id": 1455,
            "administration": false,
            "name": "René Skau Björnsson",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 13,
    "title": "Folketinget glæder sig over, at der er sket store fremskridt i behandlingsmulighederne, så der i dag er langt flere mennesker, der overlever, og mennesker med handicap lever længere.\n\nFolketinget tager skarpt afstand fra alle forsøg på at gøre mennesker med handicap til årsagen til økonomiske problemer i samfundet.\n\nFolketinget understreger, at beslutningen om at tiltræde handicapkonventionen betyder, at mennesker med handicap skal behandles ligeværdigt og have lige muligheder for at deltage i samfundet.\n\nDerfor ønsker Folketinget at fastholde det grundlæggende princip i dansk handicappolitik og lovgivning om, at der skal tildeles personlig og økonomisk støtte, hjælpemidler m.v. ud fra en konkret, individuel vurdering. Desuden skal det nuværende niveau for retssikkerhed sikres gennem et effektivt klagesystem.\n\nFolketinget ønsker, at der i samarbejde med organisationerne på området udvikles nye løsninger, så mennesker med handicap kan deltage i samfundet på lige fod med alle andre, og at ny teknologi bruges i højere grad.",
    "type": 9,
    "vote_id": 1769
}