{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Lovforslaget betyder, at afgiftsforhøjelserne på fossile brændsler og den nye afgift på VE-brændsler, der følger af forsyningssikkerhedsafgiften, afskaffes fra den 1. januar 2015. Derudover nedsættes energiafgifterne på fossile brændsler (olie, kul og gas) med 7,9 kr./GJ, og elvarmeafgiften nedsættes parallelt. Desuden justeres afgifterne vedrørende bioolier m.v. Samlet skønnes tilbagerulningen af forsyningssikkerhedsafgiften m.v. at indebære et mindreprovenu efter indregning af tilbageløb og adfærdsændringer på ca. 3,0 mia. kr. (2014-niveau) i 2020. Tilbagerulningen finansieres ved en forhøjelse af bundskattesatsen og det skrå skatteloft med 0,28 procentpoint og en reduktion af den grønne check med 425 kr. i 2020 (fra 1.300 kr. til 875 kr.), når tilbagerulningen er fuldt indfaset. \n\nDer gennemføres derudover en erhvervsrettet lempelse af PSO for el på knap 1 mia. kr. årligt i 2015 og 2016 stigende til ca. 1,6 mia. kr. årligt fra 2017 og frem. Efter indregning af tilbageløb og adfærdsændringer skønnes lempelsen for erhverv at indebære et mindreprovenu på ca. 730 mio. kr. (2014-niveau) i 2020. \n\nEndvidere forhøjes stykafgiften på cigarillos, cerutter og cigarer m.v. til 50 øre pr. stk. i 2015, værdiafgiften på 10 pct. af detailprisen fastholdes, og der indføres en minimumsafgift på 130 øre pr. stk. inklusive moms i 2015. Herudover foretages en indeksering af styk- og minimumsafgiften med årligt 1,8 pct. i perioden 2015-2020. Efter indregning af tilbageløb og adfærdsændringer skønnes merprovenuet således at udgøre 40 mio. kr. årligt til og med 2020. \n\nLovforslaget indeholder elementer fra »Aftale om tilbagerulning af forsyningssikkerhedsafgiften m.v. og lempelser af PSO« og et element fra »Aftale om en vækstpakke«. Aftalerne er indgået mellem regeringen (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti og Enhedslisten henholdsvis den 14. juli og den 2. juli 2014.",
    "sagid": 12715,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., personskatteloven og forskellige andre love. (Tilbagerulning af forsyningssikkerhedsafgiften, nedsættelse af elvarmeafgiften, forhøjelse af elafgiften, tilpasning af afgiftsregler for VE-brændsler, forhøjelse af bundskatten og det skrå skatteloft, nedsættelse af den grønne check og afgiftsforhøjelse på cigarillos m.v.).",
    "type": 3,
    "vote_id": 1783
}