{
    "period": 27,
    "resume": "",
    "sagid": 17296,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 217,
            "administration": false,
            "name": "Lars Christian Lilleholt",
            "party": "Venstre"
        },
        {
            "actor_id": 671,
            "administration": false,
            "name": "Niels Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 1371,
            "administration": false,
            "name": "Per Dalgaard",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 1378,
            "administration": false,
            "name": "Per Ørum Jørgensen",
            "party": "Kristendemokraterne"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Regeringen opfordres til at udarbejde en redegørelse for sammenhængen mellem klima og sikkerhed inden juni 2010 samt sikre, at sammenhængen fortsat indgår i det bredere sikkerhedspolitiske arbejde herunder gennem\n\n- at fremme internationalt og regionalt samarbejde, der kan bidrage til øget forebyggende indsats ved at\n- aktivt fremme EU-samarbejde på området\n- arbejde for at emnet sættes højt på dagsordenen i det nordiske udenrigspolitiske samarbejde\n- arbejde for at emnet sættes højt på dagsordenen i samarbejdet med udviklingslandene, der er underlagt den største trussel på dette område\n- at abrejde for en fortsat fredelig og bæredygtig udvikling i Arktis i overensstemmelse med internationale aftaler og konventioner\n- støtte bestræbelser på at gøre klimaforandringer og sikkerhed til en integreret del af FN's arbejde med henblik på konfliktforebyggelse.\n\n- at arbejde for, at klimaændringernes sikkerhedsimplikationer og effekt som trusselsmultiplikator mindskes gennem udviklingsarbejdet, bæredygtig naturressourceudnyttelse, katastrofeforebyggelse og humanitære indsatser samt en tættere koordination heraf.",
    "type": 9,
    "vote_id": 1789
}