{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med loven kan regeringen tiltræde i alt 16 skatteaftaler mellem Danmark og henholdsvis Aruba, Bermuda, De Britiske Jomfruøer, Cayman Islands og De Nederlandske Antiller.\nAftalerne er alle indgået som led i OECD's arbejde med at bekæmpe skadelig skattepraksis. Danmark har således indgået aftaler med de nævnte jurisdiktioner om udveksling af oplysninger i skattesager. \nI tilknytning hertil har Danmark med hver af jurisdiktionerne indgået andre skatteaftaler. Formålet med disse aftaler er at medvirke til den erhvervsmæssige og økonomiske udvikling på øerne, så andre virksomheder end finansielle virksomheder kan etableres der. \nDer er, for så vidt angår Bermuda, De Britiske Jomfruøer og Cayman Islands, i hvert tilfælde tale om tre aftaler, heraf to aftaler, som ophæver international dobbeltbeskatning i forholdet mellem Danmark og den pågældende jurisdiktion af fysiske personer, rederier og flyselskaber med international trafik. Desuden er der med hver af disse jurisdiktioner indgået en aftale om, at forbundne foretagender i Danmark og på henholdsvis Bermuda, De Britiske Jomfruøer og Cayman Islands kan få løst konkrete sager med dobbeltbeskatning som følge af uenighed mellem de to aftaleparters skattemyndigheder om korrekt prisfastsættelse ved koncerninterne transaktioner.\nFor så vidt angår Aruba og De Nederlandske Antiller, er der med hver jurisdiktion indgået en aftale til fremme af økonomiske forbindelser. Herved forpligter Danmark sig til ikke at beskatte indtægter fra danske selskabers faste driftssteder og udbytte fra 100 pct.-ejede datterselskaber inden for nærmere opregnede brancher i disse jurisdiktioner.\nLoven trådte i kraft den 25. november 2009, hvilket muliggjorde, at aftalerne som hovedregel kunne træde i kraft og få virkning fra indkomståret 2010.",
    "sagid": 16836,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af skatteaftaler mellem Danmark og henholdsvis Aruba, Bermuda, De Britiske Jomfruøer, Cayman Islands og De Nederlandske Antiller.",
    "type": 3,
    "vote_id": 1793
}