{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med loven kan regeringen tiltræde en ny dobbeltbeskatningsoverenskomst mellem Danmark og Serbien. Overenskomsten afløser i forholdet mellem Danmark og Serbien den dobbeltbeskatningsoverenskomst, der i 1981 blev indgået mellem Danmark og det daværende Jugoslavien.\n\nOverenskomsten indeholder regler for, hvornår Danmark henholdsvis Serbien kan beskatte forskellige former for indkomst, som en person, der er hjemmehørende i den ene stat (bopælsstaten), modtager fra den anden stat (kildestaten), og om, hvordan dobbeltbeskatning undgås.\n\nEfter overenskomsten kan kildestaten højst beskatte udbytter udloddet fra et datterselskab til et moderselskab med 5 pct., når moderselskabet ejer mindst 25 pct. af kapitalen i datterselskabet. I alle andre tilfælde kan kildestaten beskatte udloddede udbytter med 15 pct.\n\nRenter og royalties kan beskattes i kildestaten med 10 pct., hvis den retmæssige ejer er hjemmehørende i den anden stat. Renter kan dog ikke beskattes i kildestaten, hvis modtageren er den anden stat, dennes centralbank eller en offentlig institution i den anden stat.\n\nOffentlige ydelser (herunder sociale pensioner) kan beskattes i kildestaten. Det samme gælder for private pensioner, hvis kildestaten har givet fradrag for indbetalingerne.\n\nEfter den hidtidige overenskomst kunne private pensioner kun beskattes i bopælsstaten. Med loven får pensionister, som den 15. maj 2009 (datoen for undertegnelsen af overenskomsten) var hjemmehørende i Serbien, og som på dette tidspunkt modtog pension fra Danmark, ikke deres forhold ændret. For nye pensionister vil der blive tale om beskatning i Danmark.\n\nDobbeltbeskatning ophæves ved creditmetoden, så Danmark som bopælsstat nedsætter sin skat med den skat, der er betalt i Serbien. Nedsættelsen kan dog højst udgøre et beløb svarende til den danske skat, der falder på den serbiske indkomst.\n\nLoven trådte i kraft den 1. december 2009.",
    "sagid": 16832,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af dobbeltbeskatningsoverenskomst mellem Danmark og Serbien.",
    "type": 3,
    "vote_id": 1795
}