{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med folketingsbeslutningen giver Folketinget samtykke til, at Danmark ratificerer den i Bruxelles den 10. marts 2009 undertegnede konvention om centraliseret toldbehandling, for så vidt angår fordelingen af de nationale opkrævningsomkostninger, der tilbageholdes, når de traditionelle egne indtægter overdrages til EU's budget.\n\nBaggrunden for konventionen er indførelsen af muligheden for, at en virksomhed kan toldangive varer til fri omsætning i det land, hvori virksomheden er etableret, uanset i hvilket land varerne fysisk befinder sig (centraliseret toldbehandling). \n\nAnvendelse af centraliseret toldbehandling vil indebære, at arbejde i forbindelse med en toldangivelse vil blive delt mellem to medlemsstaters toldmyndigheder, og vil endvidere kunne påvirke størrelsen af den enkelte medlemsstats andel af toldindtægterne. Konventionen fastlægger den mekanisme, der tager højde for disse forhold, således at der ved anvendelse af centraliseret toldbehandling skal ske en deling af den nationale andel af toldindtægterne, der udgør 25 pct., mellem de to involverede medlemsstater.\n\nVed ratifikation af konventionen påtager Danmark sig derfor en folkeretlig forpligtelse til at betale halvdelen af Danmarks andel (svarende til 12,5 pct.) af de toldbeløb, der er angivet og opkrævet i Danmark, til de EU-medlemsstater, hvori varerne fysisk befinder sig ved frigivelsen. Danmark opnår samtidig ret til at modtage halvdelen af den andel (svarende til 12,5 pct.) af de toldbeløb, der tilkommer de EU-medlemsstater, til hvilke varer, som fysisk befinder sig i Danmark ved frigivelsen, angives.\n\nUnder Rådets forordning (EGF) nr. 2913/92 af 12. oktober 1992 om indførelse af en EF-toldkodeks var indført en ordning om enhedsbevillinger, der kunne have samme virkning som centraliseret toldbehandling. Konventionen finder derfor også anvendelse på sådanne enhedsbevillinger.",
    "sagid": 16847,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 10,
    "title": "Forslag til Folketingsbeslutning om Danmarks ratifikation af konvention om centraliseret toldbehandling, for så vidt angår fordelingen af de nationale opkrævningsomkostninger, der tilbageholdes, når de traditionelle egne indtægter overdrages til EU’s budget.",
    "type": 5,
    "vote_id": 1796
}