{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med loven kan regeringen tiltræde fire protokoller, som ændrer de danske dobbeltbeskatningsoverenskomster med Belgien, Luxembourg, Singapore og Østrig.\nProtokollerne er indgået som led i det internationale arbejde med at bekæmpe skadelig skattepraksis. Protokollerne medfører, at overenskomsternes artikel om informationsudveksling bringes i overensstemmelse med den tilsvarende artikel i den seneste OECD-model til dobbeltbeskatningsoverenskomster.\nArtiklen om informationsudveksling i de fire overenskomster tillader, at en stat kan afvise at videregive oplysninger fra f.eks. pengeinstitutter. Belgien, Luxembourg, Singapore og Østrig har bankhemmelighed og har derfor hidtil ikke villet udveksle bankoplysninger. De fire stater har nu ændret politik og accepterer, at myndighederne også skal videregive bankoplysninger til en anden stats myndigheder, når de bliver anmodet herom, og når der er aftale herom med den anden stat.\nDanmark har derfor indgået protokoller med de fire stater, hvorefter deres myndigheder skal indhente oplysninger fra deres pengeinstitutter m.v. og videregive oplysningerne til de danske myndigheder til brug i danske skattesager. Der er dog kun pligt til videregivelse af oplysninger efter anmodning fra de danske myndigheder, som skal begrunde anmodningen.\nProtokollerne skal medvirke til at sikre, at danske skattemyndigheder får bedre muligheder for at sikre en korrekt dansk beskatning. \nAftalerne vil som hovedregel tidligst træde i kraft og have virkning fra den 1. januar 2010.",
    "sagid": 16831,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af protokoller om ændring af dobbeltbeskatningsoverenskomster mellem Danmark og henholdsvis Belgien, Luxembourg, Singapore og Østrig.",
    "type": 3,
    "vote_id": 1805
}