{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med loven kan regeringen tiltræde en protokol om ændring af den gældende dobbeltbeskatningsoverenskomst mellem Danmark og Schweiz.\n\nProtokollen indeholder for det første en ændring af dobbeltbeskatningsoverenskomstens artikel om udveksling af oplysninger i skattesager. Fremover vil myndighederne i Schweiz bistå de danske myndigheder med oplysninger, der skal indhentes fra schweiziske pengeinstitutter, når de danske myndigheder anmoder om det. På dette punkt er den nye aftale parallel med de aftaler, som Danmark har indgået med Belgien, Luxembourg, Singapore og Østrig, og som blev forelagt for Folketinget ved lovforslag nr. L 15 fremsat samtidig med forslaget til denne lov.\n\nProtokollen indeholder endvidere bl.a. en ændring af pensionsbestemmelsen. Hidtil havde pensionsudbetalinger kun kunnet beskattes i pensionistens bopælsstat. Efter ændringen kan pensionsudbetalinger - i overensstemmelse med nuværende dansk forhandlingspraksis - beskattes i kildestaten, hvis der har været fradrags- eller bortseelsesret for pensionsindbetalingerne i kildestaten. Ændringen omfatter ikke pensionister, der allerede var bosat i henholdsvis Schweiz eller Danmark den 21. august 2009 (datoen for protokollens underskrivelse), og som allerede på den dato oppebar pensionsudbetalinger fra det andet land. Her fortsætter bopælsstatsbeskatningen af den pågældende pensionsordning.\n\nDerudover indføres der ved protokollen sædvanligt kildeskattetræk på 15 pct. af udbyttebetalinger til modtagere i det andet aftaleland.\n\nLoven trådte i kraft den 1. januar 2010. Ratifikationsprocessen i Schweiz forventes at kunne gennemføres i løbet af 2010 med mulighed for, at aftalen herefter kan få virkning fra indkomståret 2011.",
    "sagid": 16834,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af protokol om ændring af overenskomst mellem Danmark og Schweiz til undgåelse af dobbeltbeskatning vedrørende skatter af indkomst og formue.",
    "type": 3,
    "vote_id": 1806
}