{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Loven følger op på Europa-Kommissionens afgørelse af 17. juni 2009 vedrørende statsstøtte (afgørelse C 41/2009). Med loven undgås dobbeltregulering af de kvoteomfattede virksomheder ved både CO2-kvoter og CO2-afgift fra den 1. januar 2010.\n\nLoven tilvejebringer hjemmel til, at skatteministeren kan sætte en vedtaget, men endnu ikke ikrafttrådt, fritagelse for CO2-afgift på brændsler for CO2-kvote-omfattede virksomheder i kraft i 2010. Således ophæves en bestemmelse om, at fritagelsen, når den sættes i kraft, skal have virkning tilbage fra 1. januar 2005, da det ikke er muligt at give fritagelsen virkning tilbage i tid efter Europa-Kommissionens afgørelse.\n\nEndvidere tilgodeses industriens kvoteomfattede brændselsforbrug, ved at der sker en tilbageregulering af CO2-afgifts-belastningen ned til EU's minimumsafgiftssatser for perioden 2005-2009. Supplerende fritages den del af det kvoteomfattede brændselsforbrug, som er anvendt til mineralogiske processer m.v., ved tilbagereguleringen også for EU's minimumsafgifter for perioden 2005-2009. Dette er i overensstemmelse med energibeskatningsdirektivet.\n\nLoven indeholder endelig nogle mindre tilpasninger til energiafgiftslovene, CO2-afgifts-loven, svovlafgiftsloven og lov om afgift af kvælstofoxider (NOx-afgifts-loven) samt en række tilpasninger, bl.a. vedrørende ikrafttrædelsesbestemmelserne, i tidligere vedtaget lovgivning (afgiftsrationaliseringen fra juni 2008) inden for Klima- og Energiministeriets ressortområde.\n\nLoven trådte som hovedregel i kraft den 1. januar 2010.",
    "sagid": 17467,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af elektricitet, lov om kuldioxidafgift af visse energiprodukter og forskellige andre love. (Ændringer som følge af afgørelse i statsstøttesag m.m.).",
    "type": 3,
    "vote_id": 1938
}