{
    "period": 32,
    "resume": "",
    "sagid": 1289,
    "sponsors": [
        {
            "actor_id": 207,
            "administration": false,
            "name": "Jakob Ellemann-Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 120,
            "administration": false,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 221,
            "administration": false,
            "name": "Pia Adelsteen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 156,
            "administration": false,
            "name": "Lone Loklindt",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 135,
            "administration": false,
            "name": "Mette Bock",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 153,
            "administration": false,
            "name": "Per Stig Møller",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til i overensstemmelse med dens forhandlingsoplæg at arbejde for indgåelse af en ambitiøs frihandelsaftale med positiv effekt for vækst, beskæftigelse og velstand til gavn for danske forbrugere og med nyt markedspotentiale for danske virksomheder.\nFolketinget noterer sig ministerens redegørelse, hvorefter liberalisering af handelen mellem EU og USA ikke vil blive opnået ved indskrænkninger i beskyttelsesniveauet, og at det traktatfæstede forsigtighedsprincip ikke vil blive svækket.\nFolketinget tilslutter sig, at der i frihandelsaftaler kan indgå bestemmelser om tvistbilæggelse på investeringsbeskyttelsesområdet og opfordrer regeringen til at arbejde aktivt for at sikre, at systemet fuldt ud kommer til at respektere EU og medlemslandenes ret til at opretholde og udvikle beskyttelsesniveauet på legitime politikområder som f.eks. miljø, sundhed, forbrugerbeskyttelse og arbejdstagerrettigheder. Folketinget noterer sig, at Kommissionen har iværksat en offentlig høring om indretningen af et system for investor-stat tvistbilæggelse.\nFolketinget opfordrer regeringen til at holde Europaudvalget løbende orienteret om forhandlingerne.",
    "type": 9,
    "vote_id": 195
}