{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Loven har til formål at gennemføre direktiv nr. 2008/118/EF af 16. december 2008 om den generelle ordning for punktafgifter og om ophævelse af direktiv 1992/12/EØF. \n\nDe danske punktafgifter af mineralolieprodukter (benzin, olie, diesel m.v.), alkoholholdige drikkevarer og tobak er omfattet af en EU-harmonisering, der bl.a. omfatter et generelt direktiv med de administrative regler for virksomheder, der fremstiller og forhandler afgiftspligtige varer, og for transporten eller cirkulationen af varer mellem virksomheder inden for EU, cirkulationsdirektivet.\n\nDet hidtidige generelle direktiv 1992/12/EØF blev i 1992 gennemført i mineralolieafgiftsloven, spiritusafgiftsloven, tobaksafgiftsloven og øl- og vinafgiftsloven. Direktiv 1992/12/EØF afløses af det nye direktiv 2008/118/EF, der er gennemført i de nævnte afgiftslove.\n\nSom den væsentligste nyskabelse i forhold til det hidtidige direktiv indeholder det nye direktiv regler for et obligatorisk elektronisk kontrolsystem for varetransport inden for EU.\n\nDerudover indebærer det nye direktiv forskellige tekniske ændringer, der moderniserer og præciserer de administrative regler for virksomheder m.v. \n\nDirektivet indeholder udførlige og tekniske regler for de administrative procedurer for transport af varer inden for EU. Loven giver skatteministeren bemyndigelse til at fastsætte de nærmere regler for disse procedurer i bekendtgørelser. Endvidere fastsættes i de fire love visse rammebestemmelser for varetransport inden for EU, herunder for begyndelse og ophør af en varetransport.\n\nÆndringerne af afgiftslovgivningen indebærer endvidere redaktionelle og sproglige opdateringer af de gældende regler. \n\nLoven trådte i kraft den 1. april 2010.",
    "sagid": 17046,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om energiafgift af mineralolieprodukter m.v., lov om afgift af spiritus m.m., lov om tobaksafgifter, lov om afgift af øl, vin og frugtvin m.m. og forskellige andre love. (Gennemførelse af EU-cirkulationsdirektiv).",
    "type": 3,
    "vote_id": 1951
}