{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Loven indeholder to justeringer af skattereglerne vedrørende investeringsselskaber.\nFor det første indfører loven en ny overgangsregel for lov nr. 98 af 10. februar 2009, hvor definitionen af investeringsselskaber blev udvidet. Overgangsreglen berører selskaber, der på tidspunktet for ikrafttrædelsen af loven havde ejet aktierne eller beviserne i det nye investeringsselskab i 3 år eller mere. Ifølge overgangsreglen skal der for aktier og investeringsforeningsbeviser ejet i 3 år eller mere, og som var omfattet af overgangen, opgøres et nettokurstab, der kan fradrags i nettokursgevinster på aktier og investeringsforeningsbeviser, der lagerbeskattes efter aktieavancebeskatningslovens § 19. Loven har til formål at imødekomme de selskaber, der i en kombination af tidligere gældende skatteregler, overgangsregler og det seneste års udvikling på aktiemarkedet er kommet i klemme, i forbindelse med at deres aktie eller investeringsforeningsbevis er overgået til lagerbeskatning.\nFor det andet retter loven op på en utilsigtet stramning af definitionen af et investeringsselskab, der bevirker, at holdingselskaber m.v., der efter de tidligere gældende regler ikke var at betragte som investeringsselskaber, efter de gældende regler betragtes som værende investeringsselskaber. Dette gælder, uanset at de datterselskaber, som holdingselskabet ejer aktier i, hovedsagelig investerer i andre værdier end værdipapirer m.v. Efter loven undtages disse holdingselskaber m.v. igen fra definitionen af et investeringsselskab.\n\nÆndringerne træder i kraft dagen efter bekendtgørelsen i Lovtidende. Overgangsreglen har virkning for det første år, hvor de pågældende aktier og investeringsforeningsbeviser omfattes af lagerbeskatningen. Lempelsen for holdingselskabet har virkning fra og med det år, hvor selskabet omfattes af de nye regler.",
    "sagid": 17272,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love. (Mindre justering af reglerne vedrørende investeringsselskaber).",
    "type": 3,
    "vote_id": 1954
}