{
    "period": 27,
    "resume": "",
    "sagid": 18957,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 671,
            "administration": false,
            "name": "Niels Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 155,
            "administration": false,
            "name": "Villum Christensen",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget udtrykker sin fortsatte bekymring over forholdene i Tibet og opfordrer regeringen til at arbejde for forbedringer i menneskerettighedssituationen og for at beskytte det tibetanske folks unikke kulturelle og religiøse traditioner.\n\nFolketinget tillægger det strategiske partnerskab med Kina stor betydning, herunder et tæt samarbejde og ligeværdig dialog baseret på gensidig respekt. Som udgangspunkt for partnerskabet bekræfter Folketinget sin tilskutning til ét-Kinapolitikken, og at Danmark som følge heraf - i overensstemmelse med EU-linjen - opfatter Tibet som en del af Folkerepublikken Kina.\n\nFolketinget udtrykker sin påskønnelse af, at dialogen mellem Dalai Lama-repræsentanter og den kinesiske regering er genoptaget. Dialog er vejen til en fredelig løsning på Tibet-spørgsmålet. Folketinget opfordrer til, at dialogen føres igennem til et resultat, der sikrer tibetanerne reelt selvstyre inden for rammerne af den kinesiske forfatning med kulturel og religiøs frihed og respekt for menneskerettighederne. Folketinget noterer sig, at Dalai Lamas repræsentanter ikke har stillet krav om uafhængighed.",
    "type": 9,
    "vote_id": 2000
}