{
    "area": "Beskæftigelsesministeriet",
    "period": 32,
    "resume": "Loven indeholder en række ændringer, der præciserer eller retter op på uklarheder i reglerne om fleksjob m.v., jf. lov nr. 1380 af 23. december 2012.\n\nLoven indeholder følgende hovedelementer:  \n- Det præciseres, at fleksløntilskuddet er et supplement til den løn, som den ansatte i fleksjobbet modtager fra arbejdsgiveren.\n- Beskrivelsen af, hvilken indkomstform der indgår i lønindtægten, udgår af loven.\n- Der indsættes bemyndigelse til, at beskæftigelsesministeren kan fastsætte nærmere regler om, hvordan indtægter, f.eks. resultatløn, som dækker flere måneder, skal fordeles, hvordan fleksløntilskuddet skal beregnes, og hvordan og hvornår der skal ske fradrag for indtægten.\n- Der indsættes regler om tilbagebetaling af for meget udbetalt fleksløntilskud.\n- Personer, der bliver ledige efter et fleksjob, vil under ferie kunne få suppleret feriegodtgørelse eller ferie med løn med ledighedsydelse.\n- Personer, der er syge, på barsel eller lignende i en længere periode og derfor ikke har pligt til at stå til rådighed for et fleksjob, bliver fritaget for at skulle lægge deres cv i Jobnet i den periode.\n- Der indføres regler om, at personer, der ophører med deres selvstændige virksomhed efter at have modtaget støtte i form af tilskud til videreførelse af selvstændig virksomhed med nedsat arbejdsevne, eller som visiteres til ressourceforløb efter de regler, der trådte i kraft den 1. januar 2013, kan bevare muligheden for at være tilmeldt fleksydelsesordningen.\n",
    "sagid": 514,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik og lov om fleksydelse. (Beregning af fleksløntilskud, fortsat tilmelding til fleksydelsesordningen m.v.).",
    "type": 3,
    "vote_id": 208
}