{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 32,
    "resume": "Loven udvider stormflodsordningens dækningsområde til også at dække udgifter til genhusning, opmagasinering og flytning samt udbedring af skimmelsvamp. Derudover justerer loven ordningens økonomi som følge af de foreslåede udvidelser og en ændret praksis i brugen af afskrivninger for fast ejendom.\n\nKonkret udvider loven stormflodsordningens dækningsområde til at omfatte erstatning til privatpersoner for omkostninger til genhusning, opmagasinering og flytning. Erstatningen dækker udgifter til genhusning, der varer mere end 1 måned, og kan maksimalt udgøre 12.000 kr. pr. måned. Det bliver desuden muligt at få erstatning for omkostninger til udbedring af skimmelsvamp, som er opstået som en direkte følge af stormflod eller oversvømmelser. \n\nÆndringen i brugen af afskrivningstabeller på fast ejendom kan ske administrativt, men nødvendiggør, at finansieringen af ordningen bliver justeret med en midlertidig udvidelse af statsgarantien fra 200 mio. kr. til 400 mio. kr. Dette er kombineret med en forøgelse af den årlige afgift, som finansierer ordningen, fra 30 kr. til 40 kr., ligesom den afgift, der bliver opkrævet til at tilbagebetale statsgarantien, er ændret fra 10 kr. til 20 kr. \n\nUnder Folketingets behandling af lovforslaget stillede erhvervs- og vækstministeren ændringsforslag, som giver ministeren bemyndigelse til at fastsætte nærmere regler om erstatningens anvendelse, bl.a. med det formål at give skadesramte mulighed for en mere fleksibel anvendelse af erstatningen. Endvidere blev selvrisikoen på fast ejendom og løsøre nedsat, og der blev sat loft over selvrisikoen, ligesom der blev indført dispensationsmulighed for anmeldelsesfristen. \n\nLoven trådte i kraft den 17. april 2014 og har tilbagevirkende kraft, for så vidt angår dækningen af genhusning m.v. og skimmelsvamp. Loven har virkning for skader indtrådt fra den 6. december 2013, således at loven kan komme de allerede skadesramte som følge af stormfloden i forbindelse med stormen Bodil til gode.",
    "sagid": 504,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om stormflod og stormfald. (Dækning af udgifter til genhusning, opmagasinering og flytning samt udbedring af skimmelsvamp m.v.).",
    "type": 3,
    "vote_id": 212
}