{
    "period": 27,
    "resume": "",
    "sagid": 20094,
    "sponsors": [
        {
            "actor_id": 4965,
            "administration": false,
            "name": "Hanne Agersnap (udpeget af SF)",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 4515,
            "administration": false,
            "name": "Jørgen S. Lundsgaard",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 216,
            "administration": false,
            "name": "Mikkel Dencker",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 116,
            "administration": false,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 155,
            "administration": false,
            "name": "Villum Christensen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 1619,
            "administration": false,
            "name": "Yildiz Akdogan",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 17,
    "title": "Folketinget ønsker en ambitiøs digitaliseringsstrategi for 2011-2014.\n\nDigital kommunikation skal i 2014 så vidt muligt være førstevalg for kommunikation mellem myndigheder, borgere og virksomheder understøttet af brugervenlige selvbetjeningsløsninger og en bred indsats for borgernes anvendelse af de digitale kanaler, herunder tilgængelighed for alle grupper.\n\nBedre styring og stærkere koordinering af digitaliseringsindsatsen skal bidrage til at modernisere og effektivisere den offentlige service, og der skal udpeges særlige digitale indsatsområder og udvikles effektive, fælles løsninger.\n\nEn målrettet indsats skal sikre, at befolkningens it-kompetencer forøges, og borgere, der har svært ved at benytte de digitale løsninger, skal kunne få personlig hjælp eller kunne kommunikere skriftligt.\n\nStrategien skal medvirke til aktivt at sikre implementering af alle elementer i aftalen om fremme af anvendelsen af åbne standarder.\n\nFolketinget imødeser, at regeringen fremlægger en ny digitaliseringsstrategi for den offentlige sektor og opfordrer regeringen til at sikre politisk opbakning til strategien gennem forhandling med Folketingets partier.",
    "type": 9,
    "vote_id": 2142
}