{
    "period": 32,
    "resume": "",
    "sagid": 1017,
    "sponsors": [
        {
            "actor_id": 162,
            "administration": false,
            "name": "Karina Adsbøl",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 72,
            "administration": false,
            "name": "Karen Ellemann",
            "party": "Venstre"
        },
        {
            "actor_id": 187,
            "administration": false,
            "name": "Julie Skovsby",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 191,
            "administration": false,
            "name": "Zenia Stampe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 188,
            "administration": false,
            "name": "Sanne Rubinke",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 190,
            "administration": false,
            "name": "Thyra Frank",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 189,
            "administration": false,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget konstaterer, at der er udfordringer med kommunernes implementering af lovgivningen i Barnets Reform.\n \nUdsatte børn skal hjælpes. De skal inddrages i deres egen sag, de skal lyttes til, og børnenes ord skal vægtes.\n \nFolketinget følger udviklingen i børnesager, forebyggende indsatser og hjælp til udsatte familier. Børn skal oplyses om deres rettigheder, bl.a. via materiale herom.\n \nRegeringen opfordres til at udsende en skrivelse til kommunerne, der indskærper forpligtelsen til at gennemføre lovpligtige børnesamtaler, samt rettidig omhu ved forebyggelse og hjælp til udsatte familier.\n \nRegeringen opfordres også til i skrivelsen at understrege vigtigheden af alle børns ret til en bisidder, når de har en børnesag, samt at kommunerne sikrer oplysning om Børns Vilkårs professionelle bisiddere.\n \nFolketinget har taget initiativer for at opkvalificere kommunernes indsats, heriblandt it-systemet DUBU, Task Forcen m.v. Regeringen opfordres til at tilskynde kommunerne til at få et Task Force-forløb, hvis de har vanskeligt ved at implementere Barnets Reform.",
    "type": 9,
    "vote_id": 215
}