{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Loven skal sikre, at registreringsafgiften af en brugt personbil bliver den samme, uanset om bilen købes brugt som personbil eller er en oprindelig varebil ombygget til personbil.\n\nIfølge loven sker det ved i tilfælde, hvor der skal betales ny registreringsafgift som følge af ombygning af en bil, konsekvent at bruge brugtbilsreglerne ved beregning af registreringsafgiften af den bil, der kommer ud af ombygningen, og lige så konsekvent at bruge brugtbilsreglerne på bilen før ombygningen ved beregning af nedslag for tidligere betalt registreringsafgift af den ombyggede bil.\n\nLoven har til formål at lukke et hul i registreringsafgiftsloven, der hidtil havde gjort det muligt, at en personbil kunne erhverves billigere ved ombygning af en brugt varebil til personbil end ved køb af en tilsvarende brugt personbil. På den baggrund skal loven også have virkning allerede fra lovforslagets fremsættelse den 23. marts 2010. Under lovforslagets behandling stillede skatteministeren ændringsforslag til ikrafttrædelsesbestemmelsen. Ændringen indebar, at varebiler, der i perioden fra den 1. januar 2010 til den 23. marts 2010 er anmeldt til told- og skatteforvaltningen som nedvejede eller importerede efter de særlige regler herom i § 29 eller § 29 a i registreringsafgiftsloven med henblik på afgiftsberigtigelse med 95 pct., efter den 22. marts 2010 kan anmeldes til afgiftsberigtigelse som følge af ombygning af varebilen til personbil efter de hidtidige regler. Det kræves dog, at ombygningen var anmeldt til told- og skatteforvaltningen før den 1. juli 2010.",
    "sagid": 19194,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om registreringsafgift af motorkøretøjer m.v. (registreringsafgiftsloven). (Ændret beregning af registreringsafgift ved nedvejning eller ombygning af varebil til personbil).",
    "type": 3,
    "vote_id": 2163
}