{
    "area": "Justitsministeriet",
    "period": 32,
    "resume": "Formålet med lovforslaget var for det første at skærpe sanktionerne for hastighedsovertrædelser begået ved vejarbejde m.v., hvor det var tydeligt, at den generelle hastighedsgrænse, som var fastsat i færdselsloven, ved færdselstavler eller anden afmærkning, var midlertidigt nedsat af hensyn til det pågældende arbejde. Det blev i den forbindelse foreslået nærmere, at bøden i sådanne tilfælde blev fordoblet, og at betinget frakendelse af retten til at føre motordrevet køretøj skulle ske ved hastighedsoverskridelser på 40 pct. mod i dag 60 pct. \n\nFormålet med lovforslaget var for det andet at indføre en særlig form for betinget objektivt strafansvar for ejeren (brugeren) af et køretøj i alle sager om overtrædelse af hastighedsbegrænsningerne i færdselsloven konstateret ved automatisk trafikkontrol (ATK), og hvor der ikke var spørgsmål om klip i kørekortet, frakendelse af førerretten eller kørselsforbud (det vil sige, hvor hastighedsoverskridelsen var på højst 30 pct., og hvor sanktionen således alene bestod i en bøde). \n\nDet blev i den forbindelse foreslået nærmere, at ejeren eller den registrerede bruger blev pålagt strafansvaret (i form af bøde), medmindre en anden person blev udpeget og denne erkendte at have ført køretøjet på gerningstidspunktet, eller medmindre en anden ved brugstyveri m.v. var uberettiget i besiddelse af køretøjet på gerningstidspunktet. \n\nLovforslag nr. L 74 blev opdelt i to lovforslag ved 2. behandling.",
    "sagid": 720,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af færdselsloven. (Skærpede sanktioner for hastighedsovertrædelser ved vejarbejde m.v. og indførelse af betinget objektivt ansvar for ejer (bruger) af et motorkøretøj for visse hastighedsovertrædelser).",
    "type": 3,
    "vote_id": 221
}