{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Lovforslaget var et led i aftalen af 4. februar 2010 mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti, Socialistisk Folkeparti, Det Radikale Venstre og Liberal Alliance om en reguleret, delvis liberalisering af det danske spillemarked. \nLovforslaget udgjorde sammen med forslag til lov om afgifter af spil (L 203) udmøntningen på Skatteministeriets område af aftalen om den regulerede, delvise liberalisering af det danske spillemarked. Kulturministeren fremsatte samtidig forslag til lov om udlodning af overskud af lotteri samt hunde- og hestevæddemål (L 193), og finansministeren fremsatte forslag til lov om Danske Spil A/S (L 191).\nFormålet med loven er at foretage en delvis liberalisering og modernisering af det danske spillemarked, hvor der kan gives tilladelser til udbud af væddemål og onlinekasinospil på liberale vilkår.\nDer skal skabes en klar grænsedragning mellem de monopoliserede spil og de liberaliserede spil, således at lotteri fortsat kun kan udbydes af Danske Spil, klasselotterierne og de almennyttige foreninger, mens væddemål og onlinekasinospil kan udbydes i et kontrolleret og frit konkurrencemarked med kommercielle spiludbydere med dansk tilladelse.\nUdbud af væddemål på heste- og hundevæddeløb forbeholdes Danske Spil, som udelukkende kan udbyde væddemålene som puljevæddemål (totalisatorspil).\nLoven samler og forenkler reglerne om regulering og kontrol af spil under Skatteministeriets ressort, hvor administrationen med loven varetages af en spillemyndighed. Med loven indføres der afskærmning mod ulovlige udbydere ved betalingsblokering, internetblokering og fastholdelse af det gældende reklameforbud.\n\n",
    "sagid": 12841,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om spil.",
    "type": 3,
    "vote_id": 2232
}