{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Lovforslaget var et led i aftalen af 4. februar 2010 mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti, Socialistisk Folkeparti, Det Radikale Venstre og Liberal Alliance om en reguleret, delvis liberalisering af det danske spillemarked. \nLovforslaget udgjorde sammen med forslag til lov om spil (L 202) udmøntningen på Skatteministeriets område af aftalen om den regulerede, delvise liberalisering af det danske spillemarked.\nFormålet med loven er at regulere betalingen af afgiften af spil, der udbydes eller arrangeres i Danmark. Med loven bliver de forskellige afgifter af spil samlet i én lov, og samtidig sker der en modernisering og forenkling af reglerne bl.a. i forhold til registrering, afgiftsperioder og betaling.\nLoven medfører, at Danske Spil bliver selskabsskattepligtig. Indskudsafgiften for lotterier udbudt af Danske Spil afskaffes, og fremadrettet vil disse lotterier alene være omfattet af en gevinstafgift. Ændringen i afgiften sker for at sikre et tilstrækkeligt overskud til udlodning.\nFor den liberaliserede del af spillemarkedet for væddemål og spil i onlinekasino skal betales en afgift på 20 pct. af bruttospilleindtægten.\nFor lokale puljevæddemål forenkles reglerne, og der fastsættes en afgift på 11 pct. af bruttospilleindtægten, idet der dog gives fradrag i afgiften på 20.000 kr. pr. løbsdag for maksimalt 24 løbsdage om året.\nAfgiftsniveauet for afgift af spil på gevinstgivende spilleautomater forbliver efter forslaget uændret, dog således at ludomaniafgiften på 1 pct. af bruttospilleindtægten afskaffes, og den hidtil gældende afgift på 40 pct. af bruttospilleindtægten forhøjes til 41 pct. \nFor de øvrige områder indeholder loven primært en videreførelse af gældende ret. \nHerudover indføres en indberetningspligt vedrørende gevinster og præmier, der er indkomstskattepligtige for modtageren. \n\n",
    "sagid": 18629,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om afgifter af spil.",
    "type": 3,
    "vote_id": 2233
}