{
    "area": "Finansministeriet",
    "period": 27,
    "resume": "Lovforslaget var et led i aftalen af 4. februar 2010 mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti, Socialistisk Folkeparti, Det Radikale Venstre og Liberal Alliance om en reguleret, delvis liberalisering af det danske spillemarked.\nLovforslaget udgjorde udmøntningen på Finansministeriets område af aftalen om den regulerede, delvise liberalisering af det danske spillemarked og havde til formål at fastsætte ejerskabsforholdene og selskabsledelsesstrukturen for Danske Spil A/S.\nMed loven ændres selskabsledelsesstrukturen i Danske Spil A/S til en mere moderniseret form, således at rammerne for ledelsen af Danske Spil A/S i højere grad kan medvirke til at håndtere den ændrede konkurrencesituation på spillemarkedet efter en delvis liberalisering. \nDanske Spil A/S vil med loven som hovedregel være underlagt reglerne om statslige aktieselskaber i såvel selskabslovgivningen som regnskabslovgivningen. I forlængelse heraf skal vedtægterne for Danske Spil A/S og eventuelle ændringer heraf godkendes af generalforsamlingen efter reglerne i selskabslovgivningen.\nOverskud, der fremkommer ved foranstaltning af lotteri og heste- og hundevæddemål, opgøres og udloddes efter lov om udlodning af overskud fra lotteri samt heste- og hundevæddemål. Endvidere følger det, at overskud herudover efter udredelsen af skatter, afgifter og gebyrer, gevinsterne og udgifterne til administration, afskrivning m.v. samt eventuelle udgifter i forbindelse med foranstaltning af spil uden for landet anvendes som konsolidering af kapitalgrundlaget i det pågældende datterselskab eller udbetales til staten.",
    "sagid": 19272,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om Danske Spil A/S.",
    "type": 3,
    "vote_id": 2234
}