{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Loven medfører en række ændringer i den eksisterende elpatronordning med baggrund i aftalen om bedre integration af vind mellem regeringen (V og KF), S, DF, SF og RV. Den del af elpatronordningen, som vedrører el, og som ellers udløb ultimo 2011, gøres permanent. Endvidere kommer elpatronordningen til at gælde for fjernvarmeværker uden egen kraftvarmekapacitet, der leverer varme til kraftvarmenet, og for virksomheder med kraftvarmekapacitet, hvor varmen bruges i samme interne varmesystemer.\n\nSom led i forårspakke 2.0 indføres endvidere en afgift på andre klimagasser end CO2 ved energianvendelse. Satsen på afgiften svarer til CO2-afgiften på ca. 150 kr. pr. ton CO2 i 2008-niveau (158,2 kr. pr. ton i 2011-niveau). Med loven sidestilles den afgiftsmæssige behandling af udledningen af andre klimagasser med CO2-udledningen. \n\nI den energipolitiske aftale af 21. februar 2008 mellem regeringen (V og KF), S, DF, SF, RV og LA indgik en analyse af vilkår for husstandsmøller uden for områder med kollektiv varmeforsyning. Analysen blev gennemført af Skatteministeriet, og det blev efterfølgende aftalt mellem skatteministeren og aftaleparternes energipolitiske ordførere, at der skulle etableres en teknologineutral ordning, således at ejere af anlæg baseret på vedvarende energi (VE-anlæg) med en eleffekt på 6 kW eller derunder får mulighed for at \"lagre\" elektricitet på elnettet i lighed med den gældende ordning for små solcelleanlæg. Lovforslaget var en udmøntning af denne aftale.",
    "sagid": 17107,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af elektricitet, lov om kuldioxidafgift af visse energiprodukter og forskellige andre love. (Ændringer i elpatronordningen, udvidelse af solcelleordningen i elafgiftsloven og afgift på andre klimagasser end CO2 m.v.).",
    "type": 3,
    "vote_id": 2235
}