{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Formålet med loven er dels at forhindre utilsigtet brug af reglerne om nedbringelse af indkomstgrundlaget for tildeling af sociale ydelser ved indbetaling på en kapitalpension, dels at fritage indeksordninger fra loftet på 100.000 kr. for fradragsberettigede indbetalinger.\n\nMed loven genindføres for det første en regel, der blev ophævet i forbindelse med forårspakke 2.0. Ophævelsen af reglen gav personer over efterlønsalderen mulighed for at oprette og eventuelt i samme år hæve kapitalpensionsordninger alene med det formål at reducere indkomstgrundlaget og dermed opnå højere sociale ydelser. Den foreslåede genindførte regel går ud på, at når der er sket udbetaling af en kapitalpension eller en del heraf, efter at efterlønsalderen er nået, er der ikke fradragsret for indbetalinger på en kapitalpension i de efterfølgende indkomstår. Loven har virkning for indbetalinger, der sker fra og med dagen for fremsættelsen af lovforslaget.\n\nFor det andet friholdes indbetalinger på indeksordninger fra fradragsloftet på 100.000 kr. for årlige indbetalinger på ratepensioner og ophørende livrenter. \n\nHenset til, at indeksordninger ikke har kunnet oprettes siden 1971, at betaling af pensionsbidraget til indeksordningen er en forudsætning for at få statens indekstillæg, og at det årlige pensionsbidrag udgør et relativt beskedent beløb, skabes en ensartet behandling af disse ved helt at undtage indbetalinger til indeksordninger fra loftet på 100.000 kr. for fradragsberettigede indbetalinger.",
    "sagid": 19456,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af pensionsbeskatningsloven. (Afskæring af fradragsret for nye indbetalinger til en kapitalpension efter udbetaling af en kapitalpension, undtagelse af indeksordninger fra loftet på 100.000 kr. for fradragsberettigede indbetalinger m.v.).",
    "type": 3,
    "vote_id": 2237
}