{
    "area": "Skatteministeriet",
    "period": 27,
    "resume": "Med loven forhøjes afgiften på tobak svarende til ca. 2 kr. pr. 20-stk.-pakke cigaretter i gennemsnit og 3 kr. pr. 20-stk.-pakke for de billigste cigaretter. Afgiften på røgtobak forhøjes tilsvarende. \n\nDer indføres tillægsafgift på cider- og frugtvinsbaserede alkoholsodavand, herunder cider. Samtidig forhøjes tillægsafgiften på alkoholsodavand. \n\nEt serviceeftersyn af forårspakke 2.0 havde vist, at dele af skattereformen var vanskeligere at gennemføre end først antaget. Derfor havde regeringen (Venstre og Det Konservative Folkeparti) og Dansk Folkeparti besluttet at indføre nye finansieringselementer, der styrkede de offentlige finanser i årene frem mod 2013. Afgiftsforhøjelserne på tobak og cider- og frugtvinsbaserede alkoholsodavand skulle ses i den sammenhæng.\n\nAfgiftsforhøjelserne skulle efter det fremsatte lovforslag indføres pr. 1. juli 2010. Under lovforslagets behandling stillede skatteministeren ændringsforslag, der udskød tidspunktet for forhøjelsen af tillægsafgiften og ophævelsen af fritagelsen for cider og frugtvin til den 1. august 2010.\n\nSkatteministeren stillede endvidere ændringsforslag om en overgangsordning for forhøjelsen af tobaksafgifterne, således at forhøjelsen af tobaksafgifterne finder anvendelse på tobaksvarer, som den 1. juli 2010 findes i ustemplet stand hos virksomheder, der fremstiller eller indfører cigaretter, og på varer, som fra nævnte dag fremstilles, angives til fortoldning eller modtages fra udlandet.",
    "sagid": 12947,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af øl- og vinafgiftsloven, spiritusafgiftsloven, tobaksafgiftsloven og lov om ændring af lov om afgift af chokolade- og sukkervarer m.m., lov om afgift af konsum-is, lov om tobaksafgifter og lov om afgift af øl, vin og frugtvin m.m. (Forhøjelse af tillægsafgiften for alkoholsodavand, indførelse af tillægsafgift for cider- og frugtvinsbaserede alkoholsodavand og forhøjelse af tobaksafgiften).",
    "type": 3,
    "vote_id": 2239
}