{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Lovforslaget etablerer et nationalt turismeforum, som skal koordinere og styre den offentlige turismefremmeindsats i Danmark. Det nationale turismeforum skal udarbejde en national strategi for dansk turisme med centrale prioriteter og mål for fremme af dansk turisme og igangsætte analyser, herunder en større årlig analyse af udviklingen i dansk turisme. Forummet skal endvidere årligt udarbejde en rapport til erhvervs- og vækstministeren om status for udmøntningen af den nationale strategi.\n\nI tilknytning til det nationale turismeforum etableres et rådgivende organ, Dansk Turismes Advisory Board, som består af organisationer og øvrige relevante ministerier. Advisoryboardet skal medvirke til, at der er sammenhæng mellem målene for den offentlige turismefremmeindsats og relevante sektorområder inden for turismen og erhvervets efterspørgsel og udviklingsmuligheder. \n\nUdviklingsindsatsen samles under tre regionale udviklingsselskaber for turisme, der får ansvaret for udviklingen af dansk turisme inden for de tre forretningsområder kyst- og naturturismen, erhvervs- og mødeturismen samt storbyturismen. Selskaberne skal udarbejde udviklingsstrategier for hvert forretningsområde og afrapportere til det nationale turismeforum. Status for udmøntningen af strategierne vil indgå i den årlige rapport til erhvervs- og vækstministeren. \n\nFormålet med lovforslaget er at skabe en stærkere organisering og styring af den offentlige turismefremmeindsats. Lovforslaget følger op på den politiske aftale om vækstplan for dansk turisme fra juni 2014 mellem regeringen (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti.\n\nLoven træder i kraft den 1. januar 2015.",
    "sagid": 13004,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om dansk turisme.",
    "type": 3,
    "vote_id": 2268
}