{
    "area": "Beskæftigelsesministeriet",
    "period": 32,
    "resume": "Med loven etableres en ordning for veteraner, hvor der ikke stilles krav om, at dokumentationen for sygdomsdebut vedrørende ptsd i arbejdsskadesager skal ske i form af lægebesøg inden for som udgangspunkt 6 måneder.\n\nSærordningen gælder for alle tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion og deres efterladte. Som tidligere udsendt soldat og anden statsansat forstås en person, der som led i ansættelsen mindst en gang har været udsendt til eller i øvrigt opholdt sig i tjenstlig medfør i områder i udlandet, hvor danske statsansatte deltager i konfliktforebyggende, fredsbevarende, fredsskabende, humanitære eller andre lignende opgaver.\n\nDet er en betingelse for anerkendelse, at begrundelsen for, at tilskadekomne ikke har kunnet få anerkendt sygdommen efter lov om arbejdsskadesikring, alene er manglende dokumentation for tidsmæssig sammenhæng mellem belastning og sygdomsdebut. Der skal foreligge en psykiatrisk speciallægeerklæring udstedt senere end 6 måneder efter belastningens ophør, hvori det erklæres, at veteranen sandsynligvis har ptsd, som er opstået i tilknytning til og som følge af sin udsendelse. \n\nArbejdsskadestyrelsen skal i forlængelse af behandlingen af arbejdsskadesagen af egen drift behandle spørgsmålet om erstatning efter loven. Det fastholdes dermed, at veteranernes primære mulighed for at få anerkendt ptsd også fremover skal gå via arbejdsskadesikringsloven, mens den særlige ordning, der etableres ved loven, giver en ekstra mulighed for at anerkende relevante sager. Erstatning og godtgørelse fastsættes efter reglerne i arbejdsskadesikringsloven.\n\nLoven er en udmøntning af Folketingets vedtagelse nr. V 57 af 23. april 2013.\n",
    "sagid": 5241,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om erstatning og godtgørelse til tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion.",
    "type": 3,
    "vote_id": 227
}