{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Lovforslaget er en del af udmøntningen af den aftale om en vækstpakke, som regeringen (Socialdemokraterne og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti indgik i juni 2014. Vækstpakken indeholder en række initiativer rettet mod bedre regulering, styrket virksomhedsservice, forskning og uddannelse samt bedre erhvervsbeskatning m.v.\n\nDe enkelte initiativer i aftalen om vækstpakken er indgået med tilslutning fra forskellige partier. Dette lovforslag vedrører lempelse af udbyttebeskatningen. Regeringen, Venstre, Dansk Folkeparti og Det Konservative Folkeparti er enige om at gennemføre dette initiativ. \n\nAftaleparterne vil lempe danske selskabers beskatning af udbytte fra unoterede porteføljeaktier. Hensigten med forslaget er at tilskynde til, at flere selskaber investerer i unoterede virksomheder. \n\nLempelsen vil omfatte udbytte fra alle unoterede porteføljeaktier, som kan afstås skattefrit. Lempelsen indebærer, at 70 pct. af udbytterne medregnes i danske selskabers skattepligtige indkomst i modsætning til gældende regler, hvor 100 pct. medregnes. Dermed reduceres den reelle beskatning fra 24,5 pct. i 2014 til godt 16 pct. i 2015 og godt 15 pct. i 2016. Lempelsen vil desuden sikre en ligestilling af danske og udenlandske investorer.\n\nDet foreslås, at der samtidigt sker en tilsvarende nedsættelse af den indeholdelsessats, som det udloddende selskab skal anvende ved udbytteudlodningen. Denne del af forslaget vil først få virkning fra og med 2016, da det ikke er muligt at have alle systemændringerne på plads tidligere.\n",
    "sagid": 20240,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af fondsbeskatningsloven, kildeskatteloven, kursgevinstloven, selskabsskatteloven og skatteforvaltningsloven. (Lempelse af udbyttebeskatningen af visse unoterede porteføljeaktier).",
    "type": 3,
    "vote_id": 2290
}