{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Regeringen (Socialdemokraterne og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti har i juni 2014 indgået en aftale om en vækstpakke, der indeholder en række initiativer rettet mod bedre regulering, styrket virksomhedsservice, forskning og uddannelse samt bedre erhvervsbeskatning m.v. \n\nDe enkelte initiativer i aftalen om vækstpakken er indgået med tilslutning fra forskellige partier. Nærværende lovforslag vedrører befordringsfradrag i yderområder og forhøjelse af kommunernes andel af selskabsskatten. Regeringen, Venstre, Det Konservative Folkeparti, Socialistisk Folkeparti og Dansk Folkeparti er enige om at gennemføre disse initiativer. \n\nLovforslaget indeholder for det første et forslag om at udvide kredsen af yderkommuner, hvor pendlere kan opnå forhøjet befordringsfradrag. Udvidelsen sker på baggrund af regeringens nye definition af yderområder til brug for fordeling af EU-midler til regionalfondsprogrammet og socialfondsprogrammet for 2014-2020. Kredsen af omfattede kommuner udvides hermed fra 16 til 25, når der medregnes to kommuner, der opfylder de gamle kriterier, men ikke de nye. \n\nLovforslaget indeholder for det andet et forslag om gradvis forhøjelse af kommunernes andel af selskabsskatten fra 13,41 pct. til 15,24 pct. i perioden 2014-2016 for at øge kommunernes økonomiske tilskyndelse til at fastholde og tiltrække virksomheder.\n",
    "sagid": 20242,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven, fondsbeskatningsloven, lov om inddrivelse af gæld til det offentlige, lov om et indkomstregister og forskellige andre love. (Udvidelse af kredsen af yderkommuner med forhøjet befordringsfradrag, forhøjelse af kommunernes andel af selskabsskatten og udvidet mulighed for videregivelse af oplysninger til finansielle virksomheder).",
    "type": 3,
    "vote_id": 2291
}