{
    "area": "Miljøministeriet",
    "period": 35,
    "resume": "Lovforslaget blev efter fremsættelsen delt i to forslag: 70 A og 70 B.\n\nLovforslaget skal fremme udviklingen af kyst- og naturturismen i Danmark. Med forslaget får ministeren mulighed for at modtage ansøgninger og give tilladelse til op til ti projekter inden for kystnærhedszonen, klitfrednings- og strandbeskyttelseslinjen, hvis projekterne har potentiale for at udvikle kyst- og naturturismen og etableres i tilknytning til øvrige aktiviteter på turismeområdet. Derudover skal projekterne tage særlige arkitektoniske hensyn til den omkringliggende natur og landskabet. Der vil være to ansøgningsrunder, der afsluttes i henholdsvis januar og maj 2015. \n\nDerudover indeholder lovforslaget regler om, at lokalplaner skal stemme overens med bygningsreglementets energiklasser, så der ikke kan stilles særlige krav i lokalplanerne. Lovforslaget giver endvidere mulighed for at udleje sommerhuse til helårsbeboelse på de 27 små øer for at fremme helårsbosætningen på disse øer. Endelig indeholder lovforslaget bestemmelser om digital indsendelse af VVM-oplysninger m.m. \n\nLovforslaget er en udmøntning af aftalen af 20. juni 2014 om en vækstplan for dansk turisme, appendiks 1, og af »Aftale om en vækstpakke« (initiativ 48) mellem regeringen (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti og Det Konservative Folkeparti.\n\nForslaget ventes at træde i kraft den 1. januar 2015.",
    "sagid": 21426,
    "sponsors": [
        {
            "actor_id": 249,
            "administration": true,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af lov om planlægning, lov om naturbeskyttelse og byggeloven. (Forsøgsordning for kyst- og naturturisme, ophævelse af muligheden for at planlægge for lavenergibebyggelse i lokalplaner samt helårsbeboelse i sommerhuse i sommerhusområder på de 27 små øer m.v.).",
    "type": 3,
    "vote_id": 2315
}