{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Regeringen (Socialdemokraterne og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti har i juni 2014 indgået en aftale om en vækstpakke, der indeholder en række initiativer rettet mod bedre regulering, styrket virksomhedsservice, forskning og uddannelse samt bedre erhvervsbeskatning m.v.\n\nDette lovforslag vedrører fuldt fradrag for moms på hotelovernatninger og afgiftsharmonisering for taxier m.v.\n\nLovforslaget indeholder for det første en forhøjelse af momsfradraget for hotelovernatninger. Det medfører, at danske og udenlandske virksomheder fra og med 2015 vil have fuld fradragsret for deres momsudgifter til hotelovernatninger i Danmark. Initiativet skønnes at medføre et årligt mindreprovenu på 105 mio. kr. efter tilbageløb og adfærd fra 2015 og frem.\n\nLovforslaget indeholder for det andet en harmonisering af afgifterne for taxiområdet i hele landet for at sikre lige beskatningsvilkår. Harmoniseringen medfører, at registreringsafgiften for taxier, limousiner og sygetransportbiler afskaffes, så alle personbiler til erhvervsmæssig persontransport er fritaget for registreringsafgift. Derudover afskaffes reglerne om frikørsel af taxier og limousiner, så der fremover skal betales registreringsafgift ved videresalg af taxier og limousiner. Endelig omlægges de løbende afgifter for biler til offentlig servicetrafik, så alle kørselstyper fremover er fritaget for vægt- og ejerafgift, og der betales dobbelt udligningsafgift for dieselbiler.\n",
    "sagid": 20244,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af momsloven, registreringsafgiftsloven, brændstofforbrugsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v. (Ophævelse af fradragsbegrænsningen for moms på hotelophold og harmonisering af afgifterne på personbiler med tilladelse til erhvervsmæssig persontransport).",
    "type": 3,
    "vote_id": 2318
}