{
    "area": "Beskæftigelsesministeriet",
    "period": 35,
    "resume": "Lovforslaget indeholder bl.a. følgende hovedelementer: \n– En individuel og tidlig indsats for ledige \n– Mulighed for et reelt uddannelsesløft \n– Mere ansvar til den enkelte og styrket rådighedsforpligtelse \n– Styrket fokus på virksomhedsservice og jobformidling i jobcentrene \n– Bedre brug af virksomhedsrettede tilbud \n– En særlig indsats for langtidsledige \n– Afbureaukratisering af arbejdsprocesser i kommunerne \n– En mere enkel og effektiv administration via digitalisering \n– Afskaffelse af G-dage \n– Krav til arbejdsløshedskasserne om, at de skal skærpe kontrollen med bopælskravet, så kun ledige, der reelt har bopæl og opholder sig i Danmark, får udbetalt dagpenge\n– Præcisering af forholdet til reglerne for modtagere af midlertidig arbejdsmarkedsydelse\n– Ret til jobafklaringsforløb med ressourceforløbsydelse for personer, som på første sygefraværsdag er omfattet af tidsbegrænsningen i § 24, stk. 1, i lov om sygedagpenge. \n\nLovforslaget udmønter dele af forliget om en reform af beskæftigelsesindsatsen, som regeringen (Socialdemokraterne og Radikale Venstre) indgik med Venstre, Dansk Folkeparti og Det Konservative Folkeparti den 18. juni 2014, og skal ses i sammenhæng med det samtidig fremsatte forslag L 59 om organisering og understøttelse af beskæftigelsesindsatsen m.v.\n\nLovforslag L 58 blev ved ændringsforslag vedtaget ved 2. behandling delt i to dele: L 58 A og L 58 B. Der henvises til særskilte resumeer af disse to lovforslag. ",
    "sagid": 21434,
    "sponsors": [
        {
            "actor_id": 352,
            "administration": true,
            "name": "Henrik Dam Kristensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love. (Reform af beskæftigelsesindsatsen, et fælles og intensiveret kontaktforløb, uddannelsesløft, styrket rådighed og målretning af virksomhedsrettede tilbud m.v.).",
    "type": 3,
    "vote_id": 2324
}