{
    "area": "Beskæftigelsesministeriet",
    "period": 35,
    "resume": "Lovforslagets formål er at fastlægge ansvaret for organisering og understøttelse af beskæftigelsesindsatsen efter lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik, lov om sygedagpenge, lov om kompensation til handicappede i erhverv m.v. og integrationsloven og at fastlægge rammerne for den statslige it-understøttelse af beskæftigelsesindsatsen og for registrering, indberetning og videregivelse af oplysninger om beskæftigelsesindsatsen. \n\nDen organisatoriske struktur på beskæftigelsesområdet fastholdes uændret. Kommunalbestyrelsen beholder således myndighedsansvaret for den aktive beskæftigelsesindsats i kommunerne og skal sørge for, at jobcenteret varetager beskæftigelsesindsatsen. Med lovforslaget afbureaukratiseres arbejdsprocesser i kommunerne, for så vidt angår beskæftigelsespolitiske mål og beskæftigelsesplaner, afskaffelse af organisatoriske bindinger og afskaffelse af kvote- og sanktionssystemet for offentlige løntilskudspladser. Kommunernes virksomhedsservice styrkes, og der indføres koordineret virksomhedskontakt på tværs af kommunerne. \n\nStaten skal bl.a. som led i den statslige styring varetage opgaverne med at understøtte implementering i kommunerne af reformer og understøtte udvikling af beskæftigelsesindsatsen i den enkelte kommune og på tværs af kommunerne. Staten opretter endvidere et nationalt kontaktpunkt som led i det styrkede servicekoncept for virksomhederne. \n\nSom noget nyt oprettes otte regionale arbejdsmarkedsråd med partsrepræsentation, der får til opgave at sikre koordination og samarbejde om beskæftigelsesindsatsen på tværs af kommuner og mellem kommuner og arbejdsløshedskasser. De 94 lokale beskæftigelsesråd og de 4 regionale beskæftigelsesråd nedlægges. \n\nLovforslaget er et led i udmøntningen af det forlig om reform af beskæftigelsesindsatsen, som blev indgået den 18. juni 2014 af regeringen (Socialdemokraterne og Radikale Venstre), Venstre, Dansk Folkeparti og Det Konservative Folkeparti. Lovforslaget skal ses i sammenhæng med det samtidig fremsatte lovforslag L 58 om en aktiv beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love.",
    "sagid": 21432,
    "sponsors": [
        {
            "actor_id": 352,
            "administration": true,
            "name": "Henrik Dam Kristensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om organisering og understøttelse af beskæftigelsesindsatsen m.v.",
    "type": 3,
    "vote_id": 2403
}