{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Lovforslaget nr. L 42 blev delt i to lovforslag med følgende titler\nog indhold:\nA. Forslag til lov om ændring af skatteforvaltningsloven, opkrævningsloven og forskellige andre love (Hurtig afslutning i visse klagesager, omkostningsgodtgørelse i retssager, dækningsrækkefølgen for underholdsbidrag, restanceforebyggelse, momsregistrering af visse virksomheder, forbedret inddrivelse af restancer til det offentlige m.v.).\nB. Forslag til lov om ændring af ligningsloven (Betingelse for tredjemandstilskud)\n\nLovforslaget nr. L 42 A handlede således om: \n– at smidiggøre klagereglerne, så sagerne kan afsluttes hurtigere, når klageren og SKAT er enige om resultatet, \n– at betinge anvendelsen af overspringsreglen i skatteforvaltningsloven af, at klageren endnu ikke har modtaget en indstilling om sagens afgørelse, \n– at sikre, at der kan ydes omkostningsgodtgørelse i retssager om bl.a. ejendomsvurdering, \n– at lovfæste administrativ praksis for at yde omkostningsgodtgørelse i hjemvisningssager og for afsluttende arbejder som opfølgning på en afgjort godtgørelsesberettiget klage- eller retssag, \n– at ændre dækningsrækkefølgen ved SKATs inddrivelse af krav på underholdsbidrag, \n– at foretage enkelte justeringer i reglerne om SKATs restanceforebyggende arbejde, \n– at gennemføre restanceinddrivelsesdelen af kommuneaftalen, og\n– at lovfæste, at virksomheder, der ikke har leverancer her i landet, kun kan momsregistreres, hvis de er etableret her i landet. \n",
    "sagid": 21901,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skatteforvaltningsloven, opkrævningsloven og forskellige andre love. (Hurtig afslutning i visse klagesager, omkostningsgodtgørelse i retssager, dækningsrækkefølgen for underholdsbidrag, restanceforebyggelse, momsregistrering af visse virksomheder, forbedret inddrivelse af restancer til det offentlige m.v.).",
    "type": 3,
    "vote_id": 2415
}