{
    "area": "Justitsministeriet",
    "period": 35,
    "resume": "Forslaget har følgende hovedelementer:\n\n1. Ophævelse af indfødsretslovens bestemmelser om, at erhvervelse af dansk indfødsret er betinget af, at statsborgerskab i andre stater derved mistes, og at dansk indfødsret fortabes ved erhvervelse af et fremmed statsborgerskab.\n\n2. En 5-årig overgangsordning, som giver tidligere danske statsborgere, der har mistet deres danske statsborgerskab i forbindelse med erhvervelse af fremmed statsborgerskab, mulighed for at generhverve det danske statsborgerskab ved afgivelse af erklæring.\n\n3. En 2-årig overgangsordning for personer, der frem til ikrafttrædelsen af de foreslåede regler om dobbelt statsborgerskab er blevet eller bliver optaget på en lov om indfødsrets meddelelse med krav om løsning, men som ikke er blevet løst, og hvor løsningsfristen ikke var udløbet den 4. juni 2014.\n\n4. Indførelse af en ensartet gebyrbetaling på 1.200 kr. for alle ansøgninger om henholdsvis bevis for og bevarelse af dansk indfødsret og ansøgninger om naturalisation. \n\n5. Ophævelse af den gældende bemyndigelse i indfødsretslovens § 12, stk. 1, 3. pkt., til justitsministeren til at fastsætte nærmere regler om gebyrets betaling og undtagelser herfra.\n\nDet foreslås, at loven træder i kraft den 1. september 2015.\n\nLovforslaget gennemfører den politiske aftale, som regeringen indgik med Venstre, Socialistisk Folkeparti, Enhedslisten og Liberal Alliance den 4. juni 2014 om at gennemføre en ændring af indfødsretsloven og cirkulæreskrivelsen om naturalisation, som skal sikre, at\nder gives mulighed for dobbelt statsborgerskab. Aftalen bygger på en rapport om dobbelt statsborgerskab fra marts 2014, der er udarbejdet af en tværministeriel arbejdsgruppe,\nsom regeringen nedsatte i december 2012.\n\n",
    "sagid": 20241,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om dansk indfødsret. (Accept af dobbelt statsborgerskab og betaling af gebyr i sager om dansk indfødsret).",
    "type": 3,
    "vote_id": 2420
}