{
    "area": "Justitsministeriet",
    "period": 35,
    "resume": "Reglerne om virksomhedspant og fordringspant blev indført i Danmark ved lov nr. 560 af 24. juni 2005 om ændring af tinglysningsloven, konkursloven og andre love (Virksomhedspant). Formålet med reglerne var at modernisere pantsætningsreglerne med henblik på at give erhvervsvirksomhederne nye og mere fleksible muligheder for at belåne deres aktiver. \n\nMed ordningen blev det muligt for virksomhederne på en samlet og mere enkel måde at pantsætte en række væsentlige aktivtyper, der tidligere vanskeligt kunne pantsættes, uden at pantsætningen i praksis skabte hindringer for virksomhedens daglige drift. \n\nLandsstyret på Færøerne har anmodet om, at der indføres regler om virksomhedspant og fordringspant på Færøerne svarende til de regler om virksomhedspant og fordringspant, som blev indført i dansk ret i 2005. Formålet med lovforslaget er således at skabe mulighed for at indføre de fornødne regler om virksomhedspant og fordringspant på Færøerne. \n\nFærøerne har overtaget formueretten samt direkte og indirekte skatter som hjemmestyreområder. Færøerne kan dermed selv foretage de nødvendige ændringer af den færøske tinglysningslov. Disse er gennemført ved lagtingslov nr. 70 af 15. maj 2014 om tinglysning. \n\nFor at indføre virksomhedspant og fordringspant på Færøerne er det herudover nødvendigt at foretage en ændring af den færøske retsplejelov og at sætte de relevante bestemmelser om ændring af den dagældende danske konkurslov i lov nr. 560 af 24. juni 2005 om ændring af tinglysningsloven, konkursloven og andre love (Virksomhedspant) i kraft på Færøerne. \n\nLovforslaget indeholder på denne baggrund følgende: \n- En ændring af den færøske retsplejelovs regler om inddrivelse af fordringer med henblik på, at fyldestgørelse af krav, der er sikret ved virksomhedspant i fordringer og fordringspant, kan ske på samme måde som krav sikret ved håndpant. \n- En ændring af lov nr. 560 af 24. juni 2005 om ændring af tinglysningsloven, konkursloven og andre love (Virksomhedspant) med henblik på at give mulighed for at sætte de relevante ændringer af konkursloven i kraft på Færøerne.\n",
    "sagid": 12996,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov for Færøerne om rettens pleje og lov om ændring af tinglysningsloven, konkursloven og andre love. (Indførelse af virksomhedspant på Færøerne).",
    "type": 3,
    "vote_id": 2422
}