{
    "area": "Miljøministeriet",
    "period": 35,
    "resume": "Forslaget er en udløber af de kommunale spildevandsplaner, der dels fokuserer på kloakering af punktkilder i det åbne land, dels håndterer klimatilpasning gennem separatkloakering for regnvand og spildevand i allerede kloakerede områder. \n\nDen første del af forslaget adresserer den situation, som er opstået i forbindelse med den øgede indsats for at nedbringe påvirkningen fra enkeltejendomme i det åbne land af vandmiljøet. For at forbedre vandmiljøet bliver en række ejendomme pålagt enten øget rensning på egen grund eller kloakering. Denne indsats har imidlertid store konsekvenser for de mest økonomisk trængte boligejere. Der foreslås derfor en særlig ordning over for boligejere med en årlig husstandsindkomst på under 300.000 kr. Denne gruppe boligejere skal dels sikres en minimumsfrist på 3 år til at gennemføre påbud om bedre rensning, dels have tilbudt en afdragsordning, hvor spildevandsselskabet etablerer anlæg eller kloakering med mulighed for, at boligejeren kan afdrage over 20 år. Denne ordning gælder ikke for separatkloakering af regnvand. \n\nLovforslagets anden del giver spildevandsselskaberne mulighed for at overtage drift og vedligeholdelse af kloakledninger på den private grund mod betaling. Der er tale om en privatretlig aftale, der indgås mellem borger og selskab. Aftalen kan være attraktiv i forbindelse med separatkloakering af regnvand og giver mulighed for at udnytte spildevandsselskabets ekspertise i forbindelse med de private løsninger. Det er frivilligt for spildevandsselskaberne, om de ønsker at deltage i abonnementsordninger.",
    "sagid": 21604,
    "sponsors": [
        {
            "actor_id": 249,
            "administration": true,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v., lov om miljøbeskyttelse og lov om vandsektorens organisering og økonomiske forhold. (Afdragsordning, finansiering og fristfastsættelse ved påbud om forbedret spildevandsrensning samt drift og vedligeholdelse af anlæg til spildevandshåndtering).",
    "type": 3,
    "vote_id": 2444
}