{
    "area": "Miljøministeriet",
    "period": 35,
    "resume": "Hovedformålet med lovforslaget er at fremme konkurrenceevnen og give små og mellemstore indvindingsvirksomheder mulighed for at konkurrere om indvinding af råstoffer på havet. Auktionssystemet for indvinding på havet har vist sig primært at være interessant for større virksomheder. Lovforslaget tilstræber bl.a. en større gennemsigtighed i auktionssystemet som opfølgning på en evaluering af råstofloven fra 2012 og på regeringens konkurrencepolitiske udspil »Styrket konkurrence til gavn for Danmark« fra 2012.\n\nLovforslaget indeholder herudover ændringer af reglerne om vederlagsfritagelse, særlig for anlægsprojekter på havet, som er vedtaget ved lov, for at øge råstofbranchens udlægning af indvindingsområder. Desuden foreslås hjemmel til at udlægge områder, hvor der ikke kan gives tilladelse til råstofindvinding, eller hvor tilladelsen begrænses. Det gælder dels beskyttede områder i henhold til havstrategiloven, dels områder, som ønskes helt eller delvis friholdt fra råstofindvinding på grund af væsentlige hensyn til miljø, natur eller fiskerimæssige interesser. \n\nDerudover præciseres bestemmelsen om tilbagekaldelse og ændring af tilladelser til indvinding på havet, samtidig med at der skabes bedre muligheder for at føre tilsyn med råstofindvinding og strafferammerne ensrettes med andre miljølove.\n\nDer gives i kystbeskyttelsesloven og råstofloven endvidere mulighed for at videreføre materiale, der ophobes på den ene side af et anlæg (f.eks. en mole) eller ved en sejlrende, til den anden side, hvor materialet mangler på kysten (by-pass) og nyttiggørelse (dvs. anvendelse af havbundsmateriale fra f.eks. oprensning af sejlrender som råstoffer) frem for klapning (dvs. dumpning). \n\nEndelig gennemføres nødvendige konsekvensændringer som følge af overflytningen af ressortansvaret for kystbeskyttelsesloven til Miljøministeriet, og der gennemføres mindre justeringer af havstrategiloven, så den bliver mere direktivnær (havstrategidirektivet).",
    "sagid": 21606,
    "sponsors": [
        {
            "actor_id": 249,
            "administration": true,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om råstoffer, lov om kystbeskyttelse og lov om havstrategi. (Ændringer af auktionsordningen og andre regler om indvinding af råstoffer på havet som følge af regeringens konkurrencepolitiske udspil og evaluering af råstofloven, ændringer som følge af overførelse af kystbeskyttelsesloven til Miljøministeriet og præcisering af gennemførelse af havstrategirammedirektivet m.v.).",
    "type": 3,
    "vote_id": 2472
}