{
    "area": "Miljøministeriet",
    "period": 35,
    "resume": "Lovforslaget er en del af udmøntningen af regeringens »Naturplan Danmark – Vores fælles natur«. Naturplan Danmark er regeringens samlede langsigtede strategi for den danske natur og udgør Danmarks biodiversitetsstrategi. Regeringen ser lovforslaget som en opfølgning på Natur- og Landbrugskommissionens anbefalinger om et nationalt naturnetværk og bedre beskyttelse af naturarealer. \n\nLovforslaget introducerer en strategisk ramme for fremtidens naturindsats – Grønt Danmarkskort – som skal sikre, at værdifuld natur bliver bundet sammen inden 2050, så vilde planter og dyr får bedre plads og levevilkår. Grønt Danmarkskort har til formål at give et samlet overblik over eksisterende og potentiel ny natur som grundlag for en fokuseret naturindsats. Grønt Danmarkskort skal baseres på frivillighed fra lodsejeren. \n\nLovforslaget indfører et forbud mod gødskning og sprøjtning på § 3-beskyttede naturområder. Regeringen vurderer, at forbuddet imod gødskning i praksis får betydning for eng- og strandengsarealer, hvorpå der har været en hidtidig lovlig drift med gødskning, svarende til ca. 36.400 ha. For de øvrige naturtyper, der er omfattet af den foreslåede bestemmelse, gælder som udgangspunkt allerede et forbud mod gødskning. Arealer, der anvendes til afgræsning for økologiske husdyr, undtages fra forbuddet mod gødskning for at understøtte målsætningen om at styrke økologisk jordbrug.\n\nEndelig introducerer forslaget et vejledende bødeniveau i naturbeskyttelsesloven, som skal bidrage til højere bøder for overtrædelser af naturbeskyttelsesloven.",
    "sagid": 21793,
    "sponsors": [
        {
            "actor_id": 249,
            "administration": true,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om planlægning og lov om naturbeskyttelse. (Opfølgning på dele af Naturplan Danmark om etablering af et Grønt Danmarkskort, forbud mod gødskning og sprøjtning på § 3-beskyttede arealer og indførelse af et vejledende bødeniveau for overtrædelse af naturbeskyttelsesloven m.v.).",
    "type": 3,
    "vote_id": 2473
}