{
    "period": 35,
    "resume": "",
    "sagid": 22826,
    "sponsors": [
        {
            "actor_id": 224,
            "administration": false,
            "name": "Flemming Møller Mortensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 86,
            "administration": false,
            "name": "Marlene Borst Hansen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 62,
            "administration": false,
            "name": "Annette Vilhelmsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 215,
            "administration": false,
            "name": "Jørgen Arbo-Bæhr",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 225,
            "administration": false,
            "name": "Uffe Elbæk",
            "party": "Frie Grønne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget er af den opfattelse, at de internationale menneskerettighedskonventioner til enhver tid skal respekteres.\nFolketinget er bekymret for, at sport og politik blandes sammen ved afholdelse af internationale idrætsbegivenheder.\nFolketinget noterer sig, at det er de internationale idrætsorganisationer, som placerer værtskabet for internationale idrætsbegivenheder, og anerkender, at idrætsorganisationer er private interessefællesskaber, som bygger på medlemsdemokrati, hvorfor lederne af idrætsorganisationerne står til ansvar for deres beslutninger.\nFolketinget opfordrer derfor danske idrætsorganisationer til at bære danske værdier som demokrati, gennemsigtighed, menneskerettigheder og fairplay ind i de internationale idrætsorganisationer. Folketinget forventer, at danske idrætsorganisationer i regi af de internationale idrætsorganisationer tager afstand fra trusler mod idrættens integritet som f.eks. korruption, magtmisbrug, overforbrug, doping, matchfixing og krænkelse af menneskerettigheder.\nFolketinget står bag regeringens arbejde med at lægge pres på de regeringer, som ikke respekterer de internationale menneskerettighedskonventioner, samt på internationale idrætsorganisationer for at arbejde for demokrati og gennemsigtighed.",
    "type": 9,
    "vote_id": 2493
}