{
    "period": 35,
    "resume": "",
    "sagid": 22991,
    "sponsors": [
        {
            "actor_id": 304,
            "administration": false,
            "name": "Jacob Lund",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 180,
            "administration": false,
            "name": "Peter Juel-Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 221,
            "administration": false,
            "name": "Pia Adelsteen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 161,
            "administration": false,
            "name": "Liv Holm Andersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 108,
            "administration": false,
            "name": "Charlotte Dyremose",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 36,
    "title": "Folketinget finder, at det skal være trygt, sikkert og sundt at gå på arbejde. Reglerne i arbejdsmiljøloven er klare. Ingen ansatte må udsættes for seksuel chikane.\n\nEt flertal af Folketingets partier (V, S, DF, KF og RV) blev i 2011 enige om en strategi for arbejdsmiljøindsatsen frem til 2020. Et af de prioriterede områder i strategien er psykisk arbejdsmiljø, herunder seksuel chikane.\n\nFolketinget noterer sig, at\n- der er taget en række initiativer for et forbedret psykisk arbejdsmiljø, herunder forebyggelse af seksuel chikane, f.eks. er der vedtaget en ændring af arbejdsmiljøloven om forebyggelse af arbejdsrelateret vold, trusler og chikane uden for arbejdstiden, Arbejdstilsynets særlige tilsynsindsatser rettet mod psykisk arbejdsmiljø er forlænget, og der er oprettet en hotline om mobning og seksuel chikane,\n- beskæftigelsesministeren følger udviklingen i andelen af kvinder og mænd, der udsættes for seksuel chikane på arbejdspladsen, og\n- ministeren for børn, ligestilling, integration og sociale forhold generelt vil sætte fokus på seksuel chikane i det offentlige rum.",
    "type": 9,
    "vote_id": 2509
}