{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Lovforslaget indeholder de konsekvensændringer i den gældende lovgivning, der er nødvendige som følge af forslag til lov om restrukturering og afvikling af visse finansielle virksomheder (L 100), der gennemfører de dele af Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 (BRRD direktivet), der vedrører håndteringen af nødlidende eller forventeligt nødlidende pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I samt tilknyttede finansielle holdingvirksomheder og finansieringsinstitutter. \n\nMed de to lovforslag indføres et nyt regelsæt for restrukturering og afvikling af pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I m.v. Det nye regelsæt giver Finanstilsynet og Finansiel Stabilitet en række nye beføjelser til brug for genopretning eller afvikling af nødlidende eller potentielt nødlidende institutter og selskaber. Myndighederne får dermed mulighed for at gribe ind på et tidligere tidspunkt over for disse virksomheder og dermed mulighed for at minimere virkningen på samfundsøkonomien og det finansielle system samt beskytte kunder og indskydere. \n\nDe nye regler indebærer bl.a., at tab i forbindelse med håndtering af nødlidende finansielle virksomheder omfattet af lovforslagene i første række skal bæres af aktionærerne og dernæst af kreditorerne, hvorved risikoen for, at omkostningerne skal bæres af skatteyderne, minimeres. \n\nLovforslaget sambehandles med lovforslag nr. L 100.",
    "sagid": 21853,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om finansiel stabilitet, lov om en garantifond for indskydere og investorer, lov om værdipapirhandel m.v. og ligningsloven. (Gennemførelse af direktiv om genopretning og afvikling af kreditinstitutter og investeringsselskaber (BRRD) og direktiv om indskudsgarantiordninger (DGSD)).",
    "type": 3,
    "vote_id": 2513
}