{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Lovforslaget - i den form det forelå ved fremsættelsen - udvidede den nuværende ordning for forbrugeres adgang til konkursdækning ved køb af flybilletter, så udenlandske flyselskaber med mere end 25.000 årligt afrejsende passagerer fra danske lufthavne skulle omfattes af ordningen. Derudover skulle Rejsegarantifonden etablere en central hjemmeside, hvor forbrugerne kunne købe konkursdækning direkte af Rejsegarantifonden. \n\nDa der ikke kunne opnås flertal for lovforslaget i den fremsatte form, stillede erhvervs- og vækstministeren under lovforslagets behandling ændringsforslag om en anden model for konkursdækning end den, der var foreslået i lovforslaget. Den nye model baserede sig på et forslag fra bestyrelsen for Rejsegarantifonden.\n\nLoven indfører herefter et passagerbidrag på 2 kr. pr. afrejst passager, der flyver med flyselskaber fra en dansk lufthavn til en destination uden for Danmark. Midlerne går til opbygning af en fond, der administreres af Rejsegarantifonden. Fonden dækker hjemtransport for alle passagerer, der har en hjemrejsebillet til en dansk lufthavn, hvis deres flyselskab går konkurs under rejsen. Er der tilstrækkelige midler i fonden, dækkes også forudbetalinger for rejser, der endnu ikke er påbegyndt, dog med en selvrisiko på 1.000 kr. pr. rejsende. Rejsegarantifonden opdeles i to fondskasser. Den eksisterende, der dækker fondens forpligtelser som følge af konkurser på pakkerejseområdet, og en ny, som dækker fondens forpligtelser som følge af konkurser på flyområdet. \n\nLoven træder i kraft den 1. juli 2015.\n\n",
    "sagid": 21431,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en rejsegarantifond. (Dækning af tab ved køb af flyrejser i tilfælde af rejseudbyderens konkurs m.v.).",
    "type": 3,
    "vote_id": 2525
}