{
    "area": "Ministeriet for Børn, Ligestilling, Integration og Sociale Forhold",
    "period": 35,
    "resume": "Det foreslås som første hovedelement i lovforslaget at overflytte myndighedsansvaret for efterlevelseshjælp, begravelseshjælp, internationale sygesikringssager, fleksydelse og delpension fra kommunerne til Udbetaling Danmark. \n\nDet foreslås som andet hovedelement i lovforslaget at oprette en dataenhed i regi af Udbetaling Danmark, der skal sikre et bedre grundlag og forpligtende samarbejde vedrørende kontrol med sociale ydelser, herunder på de kommunale ydelsesområder. Dette skal bl.a. ske gennem bedre brug af data ved at kunne samkøre registre på kommunale ydelsesområder og gennem et tættere samarbejde mellem myndigheder, herunder også internationalt. \n\nRegeringen offentliggjorde i marts 2014 et initiativ om oprettelsen af en central enhed, der skal bidrage til at styrke kommunernes kontrol i forbindelse med tildeling og administration af overførselsindkomster til borgere fra andre EU/EØS-lande. Lovforslaget danner rammerne for, at Udbetaling Danmark kan varetage opgaven med den styrkede kontrol af disse borgere. \n\nDesuden indebærer lovforslaget bl.a., at Udbetaling Danmark vil indgå i et samarbejde med pensions- og forsikringsselskaber om at gøre personer, der tilkendes førtidspension fra det offentlige, opmærksom på deres eventuelle pensionsrettigheder i private pensions- og forsikringsselskaber. \n\nLovforslaget er et led i udmøntningen om aftalen om kommunernes økonomi for 2015.",
    "sagid": 22618,
    "sponsors": [
        {
            "actor_id": 231,
            "administration": true,
            "name": "Manu Sareen",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Udbetaling Danmark og forskellige andre love. (Overførsel af myndighedsområder til Udbetaling Danmark og indførelse af beføjelser til, at Udbetaling Danmark kan foretage registersamkøringer på bl.a. kommunale ydelsesområder m.v.).",
    "type": 3,
    "vote_id": 2537
}