{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Forslaget indfører hjemmel til at fastsætte nærmere regler om indholdet af en basal indlånskonto med få funktioner. Kontoen skal enten være gebyrfri eller må højst koste 180 kr. om året svarende til 15 kr. om måneden. \n\nDesuden implementerer lovforslaget gennemsigtighedsdirektivet og boligkreditdirektivet. Gennemførelsen af gennemsigtighedsdirektivet medfører bl.a. forenkling af oplysningsforpligtelserne for udstedere af værdipapirer, modernisering og effektivisering af de såkaldte »flagningsregler« og mulighed for offentliggørelse af sanktioner pålagt fysiske personer. Gennemførelsen af boligkreditdirektivet medfører bl.a. indførelse af tilsyn med boligkreditformidlere og med kreditgivere af boligkredit, der ikke er kreditinstitutter. \n\nLovforslaget forpligter generelt kreditgivere til at give forbrugeren en række oplysninger, inden vedkommende indgår en aftale om et boliglån. Samtidig forpligtes kreditgivere til at foretage en kreditvurdering af forbrugeren, inden der ydes boligkredit, og de må alene yde et sådant lån, hvis kreditvurderingen viser, at kunden sandsynligvis vil kunne opfylde forpligtelserne efter lånet. \n\nLovforslaget ændrer tillige den såkaldte rentetrigger for realkreditobligationer og realkreditlån, som blev indført i foråret 2014. Derudover får forsikringsselskaber mulighed for at opføre, eje og drive infrastruktur, ligesom de får friere rammer for handel med fast ejendom. \n\nLoven skal som udgangspunkt træde i kraft den 3. juli 2015, dog skal nogle ændringer træde i kraft allerede den 1. maj og den 1. juni 2015.",
    "sagid": 22614,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om værdipapirhandel m.v., lov om finansiel virksomhed, lov om kreditaftaler, lov om finansielle rådgivere, lov om pantebrevsselskaber, lov om realkreditlån og realkreditobligationer m.v. og forskellige andre love. (Ret til basal indlånskonto, gennemførelse af ændringer til gennemsigtighedsdirektivet, modernisering af reglerne for indsendelse af årsrapporter, udvidelse af forsikringsselskabers drift af anden virksomhed, præcisering af regulering af refinansieringsrisiko for realkreditobligationer m.v. og gennemførelse af boligkreditdirektivet m.v.).",
    "type": 3,
    "vote_id": 2540
}