{
    "period": 35,
    "resume": "",
    "sagid": 23369,
    "sponsors": [
        {
            "actor_id": 207,
            "administration": false,
            "name": "Jakob Ellemann-Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 201,
            "administration": false,
            "name": "Thomas Jensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 82,
            "administration": false,
            "name": "Hans Kristian Skibby",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 156,
            "administration": false,
            "name": "Lone Loklindt",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 149,
            "administration": false,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til i overensstemmelse med dens forhandlingsoplæg og V 45 fra 2013-14 at arbejde for indgåelse af en ambitiøs frihandelsaftale mellem EU og USA (TTIP).\nFolketinget noterer sig ministerens redegørelse, hvorefter principper om bæredygtighed vil indgå i aftalen, handelslettelser mellem EU og USA ikke vil blive opnået ved indskrænkninger i beskyttelsesniveauet og det traktatfæstede forsigtighedsprincip samt regeringens mulighed for at levere eller understøtte offentlige tjenesteydelser ikke vil blive svækket.\nFolketinget tager resultatet af Kommissionens offentlige høring om en tvistbilæggelsesmekaniske vedrørende investeringssager i TTIP til efterretning. Folketinget udtrykker, at der er brug for yderligere forbedringer af mekanismen i EU’s investeringsbeskyttelsesaftaler, og hilser velkomment, at der nu arbejdes intensivt med dette.\nFolketinget opfordrer regeringen til fortsat at arbejde aktivt for at sikre, at civilsamfundets kritik af mekanismen imødekommes, så denne respekterer EU og medlemslandenes ret til at opretholde og udvikle beskyttelsesniveauet på legitime politikerområder som miljø, sundhed, forbrugerbeskyttelse og arbejdstagerrettigheder.",
    "type": 9,
    "vote_id": 2562
}