{
    "period": 35,
    "resume": "",
    "sagid": 23433,
    "sponsors": [
        {
            "actor_id": 224,
            "administration": false,
            "name": "Flemming Møller Mortensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 270,
            "administration": false,
            "name": "Claus Hjort Frederiksen",
            "party": "Venstre"
        },
        {
            "actor_id": 268,
            "administration": false,
            "name": "Helle Løvgreen Mølvig",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 155,
            "administration": false,
            "name": "Villum Christensen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 153,
            "administration": false,
            "name": "Per Stig Møller",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 294,
            "administration": false,
            "name": "Doris Jakobsen",
            "party": "Siumut"
        },
        {
            "actor_id": 247,
            "administration": false,
            "name": "Edmund Joensen",
            "party": "Sambandsflokkurin"
        }
    ],
    "statusid": 17,
    "title": "Folketinget tager statsministerens redegørelse om rigsfællesskabet 2015 til efterretning.\n\nFolketinget udtrykker stor glæde over rigsfællesskabet og understreger behovet for en løbende dialog om muligheder og udfordringer i rigsfællesskabet. En god dialog er forudsætningen for et ligeværdigt og respektfuldt samarbejde mellem rigsfællesskabets parter.\n\nMed henblik på fortsat at fremme udviklingen af rigsfællesskabet opfordrer Folketinget til, at samarbejdet mellem regeringen og landsstyrerne på Færøerne og i Grønland styrkes.\n\nFolketinget konstaterer, at Færøerne og Grønland står over for økonomiske udfordringer bl.a. i forhold til at sikre en finanspolitisk holdbar udvikling. Folketinget opfordrer regeringen til at holde sig orienteret om den økonomiske situation på Færøerne og i Grønland og inden for rammerne af og med respekt for hjemmestyre- og selvstyreordningerne at tilbyde samarbejde og administrativ bistand, såfremt Færøernes landsstyre og Naalakkersuisut ønsker det.\n\nFolketinget anerkender nytten af en årlig forespørgselsdebat i Folketinget, hvor rigsfællesskabets muligheder og udfordringer kan debatteres samlet og fordomsfrit.",
    "type": 9,
    "vote_id": 2570
}