{
    "period": 35,
    "resume": "",
    "sagid": 23440,
    "sponsors": [
        {
            "actor_id": 72,
            "administration": false,
            "name": "Karen Ellemann",
            "party": "Venstre"
        },
        {
            "actor_id": 187,
            "administration": false,
            "name": "Julie Skovsby",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 13836,
            "administration": false,
            "name": "Helge Vagn Jacobsen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 109,
            "administration": false,
            "name": "Trine Mach",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 69,
            "administration": false,
            "name": "Pernille Skipper",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 190,
            "administration": false,
            "name": "Thyra Frank",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget betoner vigtigheden af den indsats, som myndighederne i fællesskab varetager i forhold til udsatte børn og unge bl.a. gennem et effektivt klagesystem. Folketinget konstaterer, at Ankestyrelsen som klageinstans i forhold til afgørelsen om udsatte børn og unge kan tage stilling til, om sagerne er behandlet korrekt. Alle har desuden mulighed for at underrette Ankestyrelsen, som i forhold til udsatte børn og unge kan tage sager op af egen drift. Statsforvaltningens rolle som tilsynsmyndighed indebærer, at statsforvaltningen ved hjælp af tvangsbøder – om nødvendigt – kan tvinge kommunerne til at efterleve Ankestyrelsens afgørelser og derved foretage de nødvendige skridt i sager om udsatte børn og unge. Folketingets partier er enige om, at antallet af fejl i børnesager er for høj, og at det er afgørende at have et stærkt fokus på at undgå fejl i sagsbehandlingen på området for udsatte børn og unge. Folketinget opfordrer derfor regeringen til i næste folketingssamling at indkalde til drøftelser af, hvordan dette arbejde fortsat kan understøttes.",
    "type": 9,
    "vote_id": 2571
}