{
    "area": "Justitsministeriet",
    "period": 35,
    "resume": "Med forslaget pålægges regeringen:\n- at optage forhandlinger med EU-medlemsstater og andre relevante stater om foranstaltninger, der effektivt vil kunne understøtte samarbejde om domfældte udlændinges afsoning i hjemlandet, og om et tættere samarbejde, der skal styrke efterforskningen og den forebyggende indsats over for grænseoverskridende organiseret kriminalitet,\n- som et supplement til EU-reglerne om overførsel til afsoning i hjemlandet at optage forhandlinger om bilaterale aftaler med relevante stater i og uden for EU, der indebærer, at domfældte udlændinge, der mangler at afsone helt ned til 1 måned af den idømte straf, hurtigst muligt efter domfældelse overføres til afsoning i hjemlandet, \n- at arbejde for, at EU-reglerne revideres, så der på sigt ikke gælder en regel mellem EU-medlemsstaterne om, at hjemlandet kan afvise at indlede en overførselssag, med henvisning til at der ved anmodningen om overførsel af en domfældt er mindre end 6 måneders afsoning tilbage af vedkommendes fængselsdom – en sådan minimumsbetingelse skal længere ned, om muligt ned til 1 måned,\n- at sikre, at straffesager mod udlændinge, som vurderes at ville kunne føre til overførsel til afsoning i hjemlandet, hastebehandles i domstolssystemet, og\n- at afsætte 20 mio. kr. til opbygning af fængselskapacitet i de lande, som Danmark har indgået og indgår bilaterale aftaler med om overførsel til afsoning i hjemlandet. ",
    "sagid": 22485,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": false,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        },
        {
            "actor_id": 48,
            "administration": false,
            "name": "Peter Skaarup",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 117,
            "administration": false,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 189,
            "administration": false,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om indgåelse af aftaler, der skal bidrage til effektiv udmøntning af afsoning i hjemlandet og til tættere samarbejde om efterforskning og kriminalitetsforebyggelse.",
    "type": 5,
    "vote_id": 2575
}