{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Formålet med lovforslaget er at lempe de administrative byrder for virksomhederne i forbindelse med udarbejdelsen af regnskaber, samtidig med at der tages hensyn til regnskabsbrugernes behov for væsentlige oplysninger. Lovforslaget søger at tilpasse lovgivningen til den internationale udvikling på regnskabsområdet, herunder i forhold til internationale regnskabsstandarder og EU's nye regnskabsdirektiv.\n\nDet foreslås således, at der indføres flere af de lempelser, som direktivet giver mulighed for, bl.a. lempelser for de ca. 80.000 mindstevirksomheder – mikrovirksomhederne – så disse skal give færre noteoplysninger i deres årsrapport end i dag, at visse dattervirksomheder får mulighed for at give færre oplysninger i deres årsrapport, hvis en række betingelser opfyldes, samt en delvis ophævelse af kravet om ledelsespåtegning. Samtidig sikres implementering af de pligtige ændringer, der følger af direktivet, herunder regler vedrørende beretning om betalinger til myndigheder og regler vedrørende rapportering om samfundsansvar.\n\nYderligere foreslås en forhøjelse af størrelsesgrænserne for små og mellemstore virksomheder, så flere virksomheder skal opfylde færre regnskabskrav, og der lægges desuden op til en afskaffelse af den grønne regnskabspligt i miljølovgivningen. \n\nEn del af elementerne i forslaget følger af anbefalinger fra Virksomhedsforum for enklere regler.\n",
    "sagid": 22159,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af årsregnskabsloven og forskellige andre love. (Reduktion af administrative byrder, tilpasning til de internationale regnskabsstandarder, gennemførelse af det nye regnskabsdirektiv og af ændringer til gennemsigtighedsdirektivet m.v.).",
    "type": 3,
    "vote_id": 2587
}