{
    "area": "Klima-, Energi- og Bygningsministeriet",
    "period": 35,
    "resume": "Lovforslagets hovedformål er at sikre, at Danmark kan overholde to afgørelser fra Europa-Kommissionen fra oktober 2014 om støtte til elektricitet fra solcelleanlæg, husstandsanlæg og visse andre VE-anlæg. Det foreslås derfor, at der indføres en ny ansøgningsprocedure, så det er en betingelse for at opnå pristillæg, at Energinet.dk har givet tilsagn, inden et projekt påbegyndes. Derudover vil der ikke kunne opnås støtte til anlæg, der har en installeret effekt på mere end 500 kW.\n\nHerudover indeholder lovforslaget forslag om, \n-  at muligheden for pristillæg til havvindmøller, som indgår i forsøgsprojekter, begrænses til og med 2016, \n-  at man ophæver den bestemmelse om et pristillæg på 1 øre pr. kWh til elektricitet fra kystnære havvindmølleparker, der endnu ikke er trådt i kraft, \n-  at man indsætter regler om pristillæg og afregningsvilkår for havvindmølleparken Horns Rev 3, \n-  at kraft-varme-værker, som leverer fjernvarme til procesformål og omstiller til biomasse, får mulighed for at modtage både investeringstilskud og driftsstøtte, \n-  at man ophæver ordningen med faste afregningspriser for elektricitet produceret på visse decentrale kraft-varme-anlæg og elproduktionsanlæg, der bruger affald som brændsel, og \n-  at støtteordningen til solenergi, bølgekraft, vandkraft m.v., som anvendes sammen med andre energikilder, bringes til ophør.\n",
    "sagid": 22873,
    "sponsors": [
        {
            "actor_id": 59,
            "administration": true,
            "name": "Rasmus Helveg Petersen",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om fremme af vedvarende energi, lov om tilskud til fremme af vedvarende energi i virksomheders produktionsprocesser og lov om elforsyning. (Ny ansøgningsprocedure og grænse på 500 kW for støtte til bl.a. solcelleanlæg og husstandsvindmøller, investeringstilskud og driftsstøtte til kraft-varme-værker, afregningsvilkår for Horns Rev 3 og ophævelse af treledstariffen m.v.).",
    "type": 3,
    "vote_id": 2588
}