{
    "area": "Finansministeriet",
    "period": 35,
    "resume": "Formålet med lovforslaget er at indføre hjemmel til at stille krav om, at borgerne fra slutningen af 2015 skal bruge digitale selvbetjeningsløsninger på udvalgte områder, når de henvender sig til det offentlige. De udvalgte områder hører lovgivningsmæssigt under Beskæftigelsesministeriet, Justitsministeriet, Kulturministeriet, Ministeriet for Børn, Ligestilling, Integration og Sociale Forhold, Ministeriet for Sundhed og Forebyggelse, Transportministeriet og Økonomi- og Indenrigsministeriet. \n\nDette lovforslag er sidste fase (bølge 4) af i alt fire faser, som gradvis indfører digital selvbetjening i perioden 2012-15. Ifølge lovforslaget skal borgerne bruge de digitale løsninger, som de offentlige myndigheder stiller til rådighed på en række nye områder, bl.a. anmodning om sygedagpenge, personligt tillæg og helbredstillæg, samtykke til udstedelse af børneattest, indgivelse af klager på sundhedsområdet, indgivelse af klager fra flypassagerer, ansøgning om chaufføruddannelsesbeviser m.v. \n\nObligatorisk digital selvbetjening for første, anden og tredje bølge af serviceområder er allerede vedtaget af Folketinget med de tre første samlelove, lov nr. 558 af 18. juni 2012 (bølge 1), lov nr. 622 af 12. juni 2013 (bølge 2) og lov nr. 552 af 2. juni 2014 (bølge 3) om overgang til obligatorisk digital selvbetjening for borgere. \n\nLoven skal træde i kraft den 1. december 2015.",
    "sagid": 22507,
    "sponsors": [
        {
            "actor_id": 23,
            "administration": true,
            "name": "Bjarne Corydon",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af forskellige lovbestemmelser om ansøgninger, anmodninger, meddelelser og klager til offentlige myndigheder. (Overgang til obligatorisk digital selvbetjening, for så vidt angår anmodning om sygedagpenge, afgivelse af samtykke til udstedelse af børneattest og straffeattest til offentlig brug, ansøgning og meddelelser m.v. om personligt tillæg og helbredstillæg, indgivelse af klager til Patientombuddet, Sundhedsvæsenets Disciplinærnævn og Ankenævnet for Patienterstatningen, ansøgning om udstedelse af personcertifikater på luftfartsområdet, anmodning om behandling af klager fra flypassagerer, ansøgning om chaufføruddannelsesbeviser m.v.).",
    "type": 3,
    "vote_id": 2596
}