{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Formålet med lovforslaget er at gennemføre en række initiativer, der vil dæmme op for skatteunddragelse og misbrug af selskabs- og skattelovgivningen, men uden at det bliver sværere at etablere eller drive virksomhed i Danmark. \n\nMed lovforslaget ændres selskabsloven, så det fra den 1. juli 2015 ikke længere er muligt at udstede nye ihændehaveraktier. Samtidig medfører lovforslaget, at reglerne for registrering af ihændehaveraktier i Det Offentlige Ejerregister udvides og sanktionerne for manglende registrering skærpes. Det betyder, at en aktionær mister sine forvaltningsmæssige rettigheder, herunder retten til at møde og stemme på generalforsamlingen, og sine økonomiske rettigheder, dvs. retten til bl.a. at få udbetalt udbytte, hvis den pågældende havde pligt til at lade sig registrere, men ikke gjorde det. \n\nDer skabes i lov om visse erhvervsdrivende virksomheder også hjemmel til, at kommanditselskaber og eventuelt andre virksomhedstyper reguleret i loven kan blive omfattet af Det Offentlige Ejerregister, som i dag alene omfatter kapitalselskaber. \n\nErhvervsstyrelsen får endvidere hjemmel til – på linje med hvad der i dag gælder for vekselkontorer – at foretage uanmeldte kontrolbesøg hos samtlige af de virksomheder, der er omfattet af Erhvervsstyrelsens hvidvasktilsyn. Kontrolbesøg uden varsel skal dog kun udføres, hvis en varsling af besøget vil medføre, at formålet med besøget forspildes. \n\nEndelig får SKAT bedre mulighed for adgang til Værdipapircentralens oplysninger om ejere af aktier, som er udstedt gennem en værdipapircentral. \n\nBaggrunden for lovforslaget er en aftale om en styrket indsats mod skattely på erhvervsområdet, som er indgået den 19. december 2014 mellem regeringen (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti.\n\nLoven skal træde i kraft den 1. juli 2015.",
    "sagid": 22948,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme og skattekontrolloven. (Gennemførelse af en del af initiativerne i skattelypakken på erhvervsområdet).",
    "type": 3,
    "vote_id": 2614
}