{
    "period": 35,
    "resume": "",
    "sagid": 23674,
    "sponsors": [
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 217,
            "administration": false,
            "name": "Lars Christian Lilleholt",
            "party": "Venstre"
        },
        {
            "actor_id": 213,
            "administration": false,
            "name": "Jens Joel",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 123,
            "administration": false,
            "name": "Andreas Steenberg",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 96,
            "administration": false,
            "name": "Mike Legarth",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget fastholder en ambitiøs grøn omstilling og en fremsynet energipolitik. Folketinget konstaterer, at danske virksomheder har stigende indtægter fra grøn energiteknologieksport, og at den grønne omstilling bidrager positivt til klima, miljø og grønne arbejdspladser.\n\nFolketinget konstaterer, at den grønne omstilling af energisystemet kræver et fleksibelt og sammenhængende energisystem samt opfordrer til en langsigtet løsning for drivmidler baseret på VE.\n\nFolketinget konstaterer, at større sammenhængende energisystemer og -markeder giver bedre mulighed for kapacitetsudnyttelse i Danmark samt sikrer forsyningssikkerheden. Folketinget opfordrer til, at udviklingen på EU- og regionalniveau påvirkes, så den bidrager til en omkostningseffektiv dansk energipolitik.\n\nFolketinget konstaterer, at den nuværende afgifts- og tilskudsstruktur, herunder usikkerheden om PSO-afgiften efter 2016, er uhensigtsmæssig. Derfor opfordrer Folketinget regeringen til snarest muligt at færdiggøre den omfattende afgifts- og tilskudsanalyse som aftalt i energiforliget fra 2012 og fortsætte forhandlingerne med Europa-Kommissionen om at finde en løsning på PSO-sagen.",
    "type": 9,
    "vote_id": 2618
}