{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 35,
    "resume": "Lovforslaget nedbringer for det første omkostningerne ved etablering af højhastighedsbredbånd med henblik på at fremme etablering af højhastighedsbredbånd i hele Danmark, skabe bedre mulighed for fælles udnyttelse af eksisterende passiv fysisk infrastruktur på tværs af forsyningsområder og i større omfang forberede byggeriet til højhastighedsbredbånd. Denne del af forslaget udmønter dele af aftalen om en vækstplan for digitalisering i Danmark og gennemfører dele af direktiv 2014/61/EU om foranstaltninger for at reducere omkostningerne ved etablering af højhastighedsnet til elektronisk kommunikation, som Europa-Parlamentet og Rådet vedtog den 15. maj 2014. \n\nLovforslaget indfører for det andet en styrket fusionskontrol på telemarkedet for at styrke konkurrencen på telemarkedet. Denne del udmønter ligeledes dele af aftalen om en vækstplan for digitalisering i Danmark. Baggrunden for forslaget er, at der på dette marked gælder særlige konkurrenceforhold, som de almindelige fusionskontrolregler ikke løser. \n\nForslaget udmønter for det tredje dele af aftalen om en vækstplan for dansk turisme. Kommunerne får mulighed for at stille wi-fi gratis til rådighed 1 time om dagen i geografisk afgrænsede områder, hvor der er aktiviteter rettet mod international turisme. Forslaget har til formål at gøre Danmark mere turistvenligt og attraktivt bl.a. i forhold til at bruge de mange digitale tjenester, der er rettet mod turister. \n\nDe dele af forslaget, der gennemfører direktiv 2014/61/EU, skal træde i kraft den 1. juli 2016. Forslagets øvrige dele skal træde i kraft den 1. juli 2015.\n\n",
    "sagid": 22615,
    "sponsors": [
        {
            "actor_id": 28,
            "administration": true,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om graveadgang og ekspropriation m.v. til telekommunikationsformål, lov om elektroniske kommunikationsnet og -tjenester og konkurrenceloven. (Fælles udnyttelse af passiv fysisk infrastruktur, forberedelse af bygninger til højhastighedsnet, krav til øget sikring af ikkediskrimination ved lancering af nye eller væsentligt ændrede detailprodukter, sektorspecifik fusionskontrol og gratis wifi til turismeformål m.v.).",
    "type": 3,
    "vote_id": 2621
}