{
    "area": "Beskæftigelsesministeriet",
    "period": 35,
    "resume": "Lovforslaget indeholder en række ændringer i lovgivningen om ATP og LD samt en række mindre tekniske ændringer i andre love. \n\nLovforslaget har følgende hovedelementer: \n- Harmonisering af investeringsreglerne i lov om Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond med ændringer for større pensionsvirksomheder i lov om finansiel virksomhed som følge af implementeringen heri af solvens II-direktivet. \n- ATP og LD gives mulighed for – i lighed med de øvrige pensionsinstitutter – at investere i bygning og drift af infrastruktur såsom offentlige projekter om broer, veje m.v. \n- Udvidelse af den personkreds (ledelse og nøglemedarbejdere) i ATP og LD, som skal leve op til egnetheds- og hæderlighedskrav. \n- I lov om Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond bestemmes det, at lov om offentlighed i forvaltningen ikke skal finde anvendelse på fondenes investeringsvirksomhed. \n- ATP og LD anses ikke for at være omfattet af § 6 a i lov om tinglysningsafgift og er dermed ikke afgiftsmæssigt ligestillet med andre pensionskasser m.v. i relation til afgift for visse koncerninterne tinglysningssager. ATP og LD sidestilles derfor med den øvrige pensionssektor i relation til § 6 a. \n- Lov om Lønmodtagernes Dyrtidsfond ændres, så bestyrelsen bliver underlagt den samme regel om fordeling af mænd og kvinder i bestyrelsen, som ATP aktuelt er underlagt. Med reglen sikres der en afbalanceret tilstedeværelse af mænd og kvinder.",
    "sagid": 23126,
    "sponsors": [
        {
            "actor_id": 352,
            "administration": true,
            "name": "Henrik Dam Kristensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 13,
    "title": "Forslag til lov om ændring af lov om Arbejdsmarkedets Tillægspension, lov om Lønmodtagernes Dyrtidsfond, lov om arbejdsløshedsforsikring m.v. og forskellige andre love. (Ændring af investeringsregler som følge af Solvens II, undtagelse af investeringsdel fra lov om offentlighed i forvaltningen, fritagelse for betaling af finansieringsbidrag m.v.).",
    "type": 3,
    "vote_id": 2628
}