{
    "area": "Beskæftigelsesministeriet",
    "period": 138,
    "resume": "Med lovforslaget gennemføres en refusionsreform, som skal understøtte en effektiv beskæftigelsesindsats. Reformen indebærer, at der indføres et mere enkelt og gennemskueligt refusionssystem, hvor satserne for den statslige refusion af kommunernes forsørgelsesudgifter i udgangspunktet er ens på tværs af ydelser og aftrappes over tid.\n\nHovedpunkterne i lovforslaget er:\n\n– Refusionssatserne for den statslige refusion af kommunernes forsørgelsesudgifter bliver i udgangspunktet ens på tværs af ydelser.\n– Refusionssatsen aftrappes over tid fra 80 pct. de første 4 uger, 40 pct. fra uge 5-26, 30 pct. fra uge 27-52 og 20 pct. fra uge 53.\n– Medfinansieringsprocenterne for kommunerne i forhold til udgifterne til arbejdsløshedsdagpenge, den midlertidige arbejdsmarkedsydelse og førtidspension øges over tid, således at medfinansieringsprocenten er 20 pct. de første 4 uger, 60 pct. fra uge 5-26, 70 pct. fra uge 27-52 og 80 pct. fra uge 53.\n– Der startes forfra med høj refusionssats, når en borger har haft 1 års sammenlagt ny selvforsørgelse (ordinær ustøttet beskæftigelse samt perioder uden offentlig forsørgelse), inden for en referenceperiode på 3 år.\n– Ydelsen til borgere, som befinder sig på offentlig forsørgelse den 4. januar 2016, indgår i den nye model på den refusionssats, der svarer til borgernes anciennitet i systemet fra den 1. juli 2014.\n– Ydelsen til personer, der er tilkendt førtidspension før den 1. juli 2014, indgår ikke i den foreslåede refusionsomlægning.\n– Ydelsen til personer, der er visiteret til fleksjob før den 1. januar 2013, indgår ikke i den foreslåede refusionsmodel, mens ydelser til personer, der er visiteret til fleksjob i perioden fra den 1. januar 2013 frem til den 30. juni 2014, bliver omfattet, hvis personerne bliver revisiteret.\n– Der etableres et særskilt fleksbidrag til kommunerne for at understøtte den fortsatte oprettelse af fleksjob efter lovens ikrafttræden.\n– Reglen om mellemkommunal refusion for førtidspension skærpes fra tidspunktet for indgåelse af aftale om refusionsomlægning den 2. februar 2015.\n\nLovforslaget var en genfremsættelse af lovforslag L 183 fremsat den 8. april 2015 (folketingsåret 2014-15, 1. samling). \n\nLovforslaget er et led i udmøntningen af aftalen om en reform af refusionssystemet og tilpasninger i udligningssystemet, som er indgået mellem Venstre, Socialdemokraterne, Radikale Venstre, Dansk Folkeparti og Det Konservative Folkeparti.\n\n",
    "sagid": 27235,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om kommunernes finansiering af visse offentlige ydelser udbetalt af kommunerne, Udbetaling Danmark og arbejdsløshedskasserne.",
    "type": 3,
    "vote_id": 2634
}