{
    "area": "Social- og Indenrigsministeriet",
    "period": 138,
    "resume": "Med lovforslaget foreslås en initial tilpasning af udligningssystemet, som består i, at udligningsniveauet øges ved følgende tiltag:\n– En forhøjelse af det generelle udligningsniveau i landsudligningen fra 58 til 61 pct. Det svarer til, at den samlede udligningsprocent for hovedstadskommuner øges fra 85 til 88 pct. og for kommuner uden for hovedstadsområdet med højt strukturelt underskud fra 90 til 93 pct.\n– En mindre opjustering af grænsen for overudligning. Denne procent forhøjes fra 92 til 93 pct., hvilket indebærer, at det højere udligningsniveau slår igennem i flere kommuner.\n– En forstærket udligning for kommuner med højt strukturelt underskud, så grænsen for tilskud til kommuner med højt strukturelt underskud nedsættes fra 100 til 95 pct. af landsgennemsnittet. Det betyder, at kommuner, der har et strukturelt underskud pr. indbygger, som overstiger 95 pct. af det landsgennemsnitlige underskud pr. indbygger, får ekstra tilskud.\n\nHerudover foreslås det at etablere en midlertidig kompensationsordning, der begrænser de enkelte kommuners beregnede tab/gevinster til henholdsvis 0,1 pct. og 0,2 pct. af beskatningsgrundlaget i 2016 og 2017, samt et loft, som yderligere begrænser de absolutte gevinster og tab til 10 mio. kr. i 2016 og til 20 mio. kr. i 2017. Ordningen skal således have virkning i perioden frem til en ny, planlagt ændring af udligningssystemet fra 2018.\n\nLovforslaget udmønter elementerne i aftalen indgået mellem regeringen (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti og Det Konservative Folkeparti den 2. februar 2015 om en reform af refusionssystemet og tilpasninger i udligningssystemet, der vedrører tilpasningerne i det kommunale tilskuds- og udligningssystem med hensyn til de initiale tilpasninger i udligningssystemet og etableringen af en midlertidig kompensationsordning i 2016 og 2017.\n\nLovforslaget har været fremsat i folketingssamlingen 2014-15 (1. samling) og har været behandlet i Kommunaludvalget (L 171), men på grund af udskrivelse af valget den 27. maj 2015 blev forslaget ikke færdigbehandlet. Det blev derpå genfremsat og behandlet i Social- og Indenrigsudvalget i 2014-15 (2. samling).",
    "sagid": 27239,
    "sponsors": [
        {
            "actor_id": 72,
            "administration": true,
            "name": "Karen Ellemann",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kommunal udligning og\ngenerelle tilskud til kommuner. (Tilpasninger i udligningssystemet som følge af omlægning af refusionssystemet på beskæftigelsesområdet).",
    "type": 3,
    "vote_id": 2635
}