{
    "area": "Udlændinge-, Integrations- og Boligministeriet",
    "period": 139,
    "resume": "Forslaget implementerer Aftale om ny, stram og konsekvent udlændingepolitik  (del 1) og indeholder en række forskellige tiltag. \n\nLovforslaget giver bl.a. myndighederne en række nye redskaber, der skal styrke mulighederne for at håndtere en stigning i antallet af flygtninge og migranter, som indrejser og opholder sig i Danmark: Planlovgivningen kan fraviges i særlige tilfælde i forhold til asylindkvartering og tilbageholdelsesfaciliteter, i forhold til uden ejerens samtykke at gøre brug af offentlig ejendom til asylindkvartering eller tilbageholdelsesfaciliteter og i forhold til at kunne pålægge kommunerne operatøransvar for asylcentre. Private aktører kan bemyndiges til at bistå med myndighedsudøvelsen på udlændingeområdet. Der skabes øget adgang til at frihedsberøve afviste asylansøgere m.v., kortere udrejsefrist, skærpet kontrol med udlændinge i udrejsecentre og en mere konsekvent brug af meldepligt og opholdspligt. Det gøres muligt at optage fingeraftryk, så der kan gennemføres en elektronisk adgangskontrol ved udrejsecentrene, og at foretage visitation i forbindelse hermed. Man giver politiet mulighed for i ganske særlige tilfælde at standse bus-, tog- og færgedrift mellem Danmark og andre lande. \n\nDet foreslås desuden at skabe mulighed for i særlige tilfælde at suspendere den automatiske domstolsprøvelse af frihedsberøvede udlændinge inden for 3 døgn, således at domstolsprøvelsen alene finder sted efter anmodning fra den frihedsberøvede og ikke nødvendigvis inden for 3 døgn. \n\nForslaget ønskes hastebehandlet.\n",
    "sagid": 28412,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Håndtering af flygtninge- og migrantsituationen).",
    "type": 3,
    "vote_id": 2687
}