{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 139,
    "resume": "Lovforslaget åbner mulighed for, at Finanstilsynet kan oprette en prisportal for lånetilbud og i den forbindelse kan indsamle og offentliggøre priser på finansielle produkter. Initiativet følger op på den brede politiske aftale om håndtering af refinansieringsrisiko fra 2014 og tilsigter at fremme gennemsigtigheden og priskonkurrencen på boligmarkedet. \n\nLovforslaget indfører desuden nye krav til investeringsforeninger og deres indretning med det formål at sikre en øget investorbeskyttelse i investeringsinstitutter. Det sker bl.a. ved fastsættelse af betingelser for, hvornår et depotselskab kan delegere opgaver i forbindelse med depotselskabsfunktionen til en tredjemand, eksempelvis et depotselskab i udlandet, og regler, som skal overholdes ved tredjemandens videredelegation af opgaverne. Med de nye regler for depotselskaber kommer der til at gælde ensartede regler i alle EU-landene. \n\nDerudover medfører lovforslaget, at det danske likviditetskrav til penge- og realkreditinstitutter fastholdes frem til udgangen af 2016 med henblik på at undgå et fald i likviditetsniveauet og minimere byrderne for institutterne ved omstilling til det nye EU-likviditetsdækningskrav (LCR), som indføres gradvis fra 2015. Det bliver muligt for penge- og realkreditinstitutter at søge om fritagelse for det nationale likviditetsdækningskrav for i stedet at opfylde LCR-kravet. \n\nLovforslaget indfører tillige EU-konforme regler om individuelle solvenstillæg for at sikre ensartede krav til kvaliteten af den kapital, der kan bruges til at opfylde et individuelt solvenstillæg. Dette er med til at skabe lige konkurrence og ensartethed i forhold til kreditinstitutter i de øvrige EU-lande. \n\nEndelig indeholder lovforslaget en række mindre ændringer, herunder ændringer af teknisk karakter. \n\nLoven træder som hovedregel i kraft den 18. marts 2016, dog er der visse dele af loven, som træder i kraft henholdsvis den 1. januar 2016 og den 1. januar 2017.\n",
    "sagid": 28069,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om investeringsforeninger m.v., lov om værdipapirhandel m.v. og forskellige andre love. (Gennemførelse af UCITS V-direktivet, indfasning af nyt likviditetsdækningskrav for penge- og realkreditinstitutter og hjemmel for Finanstilsynet til at indsamle og offentliggøre priser på boliglån).",
    "type": 3,
    "vote_id": 2693
}