{
    "area": "Beskæftigelsesministeriet",
    "period": 139,
    "resume": "Lovforslaget har bl.a. følgende hovedelementer: \n\n- Harmonisering af investeringsreglerne i lov om ATP og LD med de ændringer for større pensionsvirksomheder i lov om finansiel virksomhed, som følger af implementeringen heri af solvens II-direktivet. \n\n- ATP og LD gives mulighed for – i lighed med de øvrige pensionsinstitutter – at investere i bygning og drift af infrastruktur såsom offentlige projekter om broer, veje m.v.\n \n- Udvidelse af den personkreds (ledelse og nøglemedarbejdere) i ATP og LD, som skal leve op til egnetheds- og hæderlighedskrav. \n\n- Det bestemmes i lov om ATP og LD, at lov om offentlighed i forvaltningen ikke skal finde anvendelse på fondenes investeringsvirksomhed. \n\n- Udvidelse af ATP’s mulighed for – via en udenlandsk dattervirksomhed – at levere forsikringsformidling og andre ydelser, bortset fra formueforvaltning, til visse udenlandske virksomheder. \n\n- Lov om LD ændres, så bestyrelsen bliver underlagt den samme regel om fordeling af mænd og kvinder i bestyrelsen, som ATP aktuelt er underlagt. \n\n- Mulighed for, at virksomheder, der ikke hidtil har været forpligtet til at betale finansieringsbidrag, men som får pligt hertil som følge af en ændring af momsloven, efter ansøgning til ATP kan fritages for betaling af bidraget. \n\nHovedparten af lovforslaget blev fremsat og behandlet som lovforslag L 184, folketingsåret 2014-2015, 1. samling, men bortfaldt på grund af udskrivelse af folketingsvalg. Som et nyt element er indsat en bestemmelse om en udvidelse af muligheden for, at ATP via en udenlandsk dattervirksomhed kan levere forsikringsformidling og andre ydelser, bortset fra formueforvaltning, til visse udenlandske virksomheder.\n",
    "sagid": 27705,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Arbejdsmarkedets Tillægspension, lov om Lønmodtagernes Dyrtidsfond, lov om arbejdsløshedsforsikring m.v. og forskellige andre love. (Ændring af investeringsregler som følge af solvens II, undtagelse af investeringsdel fra lov om offentlighed i forvaltningen, fritagelse for betaling af finansieringsbidrag m.v.).",
    "type": 3,
    "vote_id": 2711
}