{
    "area": "Justitsministeriet",
    "period": 32,
    "resume": "Loven er et led i udmøntningen af kriminalforsorgens flerårsaftale 2013-2016 mellem regeringen, Enhedslisten, Liberal Alliance og Det Konservative Folkeparti. Det blev som et led heri besluttet, at der skal gennemføres en reorganisering af kriminalforsorgen. \n\nHovedelementet i reorganiseringen er etableringen af et antal nye kriminalforsorgsområder. Som følge heraf ændres straffuldbyrdelsesloven, således at der skal være et antal kriminalforsorgsområder under Direktoratet for Kriminalforsorgen. Med loven bemyndiges justitsministeren til at fastsætte regler om kriminalforsorgsområdernes geografiske afgrænsning m.v. I tilknytning hertil ændres straffuldbyrdelsesloven og retsplejeloven således, at de bestemmelser i straffuldbyrdelsesloven og retsplejeloven, der hidtil henlagde en opgave til den lokale institution, fremover henlægger opgaven til kriminalforsorgsområdet. Reorganiseringen indebærer også en ophævelse af det direkte ministerreferat, som i dag gælder for direktøren for Kriminalforsorgen.\n\nDesuden ændres straffuldbyrdelseslovens regler om adgang til administrativ rekurs (klage). Adgangen til at klage over de afgørelser, som træffes lokalt (omfatter i dag enhver afgørelse), skal  fremover omfatte afgørelser af mere indgribende karakter, mens øvrige afgørelser ikke længere vil kunne påklages. Endvidere vil der ikke være adgang til at påklage direktoratets afgørelser til Justitsministeriet. \n\nJustitsministeren fastsætter tidspunktet for lovens ikrafttræden.\n",
    "sagid": 1110,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, lov om fuldbyrdelse af straf m.v., retsplejeloven og lov om Offerfonden. (Reorganisering af kriminalforsorgen, herunder begrænsning af klageadgangen).",
    "type": 3,
    "vote_id": 28
}