{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget er bl.a. at styrke hjemmelsgrundlaget på forskellige lovområder samt at forenkle og præcisere en række bestemmelser. Lovforslaget er et samlelovforslag, idet de enkelte dele af lovforslaget udgør mindre lovændringer, som regeringen har fundet det mest hensigtsmæssigt at fremsætte samlet af hensyn til folketingsbehandlingen. \n\nLovforslaget indeholder bl.a. momsgodtgørelse for ambassader m.v., indførelse af en kontrolbestemmelse, hvorefter SKAT kan anmode Skatterådet om tilladelse til at indhente betalingsoplysninger til brug for momskontrol på visse områder, tilretning af reglerne om en herboende repræsentant i lov om afgift af ansvarsforsikringer for motorkøretøjer og lov om afgift af lystfartøjsforsikringer, tilretning af hjemmelsgrundlaget for SKATs indgåelse af aftaler med offentlige myndigheder og private virksomheder om terminaladgang til oplysninger om ejer- og brugerforhold i Køretøjsregisteret, afskaffelse af befordringsfradraget m.v. til skattefritagne personer, så der ikke kan foretages fradrag for udgifter, der relaterer sig til skattefri indkomst, og skattefritagelse af privat brug af Marienborg for den til enhver tid siddende statsminister.\n\nVed 2. behandling blev lovforslaget delt i to lovforslag, L 56 A og L 56 B.",
    "sagid": 28307,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af momsloven og forskellige andre love. (Momsgodtgørelse for ambassader m.v., bemyndigelse til momskontrol af betalingsoplysninger, tilpasning af reglerne om herboende repræsentant for motoransvars- og lystfartøjsforsikringer, tilpasning af adgangen til indhentelse og registrering af oplysninger i Køretøjsregisteret, afskaffelse af befordringsfradrag m.v. for skattefritagne personer m.v.).",
    "type": 3,
    "vote_id": 2830
}