{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget er at gennemføre dele af Europa Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer, som senest ændret ved Europa Parlamentets og Rådets direktiv 2013/55/EU af 20. november 2013 om ændring\naf direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer og forordning (EU) nr. 1024/2012 om det administrative samarbejde ved hjælp af informationssystemet for det indre marked (»IMI-forordningen«).\n\nLovforslaget indeholder en videreførelse af dele af gældende ret, som hidtil har været fastsat i den gældende lov om adgang til udøvelse af visse erhverv i Danmark, jf. lovbekendtgørelse nr. 189 af 12. februar 2010, men fastsætter også en række nye tiltag, herunder:\n- Indførelsen af et nyt europæisk erhvervspas.\n- Gennemgang af omfanget af lovregulerede erhverv i medlemslandene.\n- Nye regler om, at dimittender kan få anerkendt et praktikophold (”traineeship”) fra et andet medlemsland.\n- Indførelse af regler for delvis anerkendelse (delvis adgang) til udøvelse af lovregulerede erhverv.\n- Indførelse af fælles uddannelsesprincipper (”Common Training Principles”).\n- Indførelse af et advarselssystem om frakendelse af retten til at udøve et erhverv og anvendelse af forfalsket dokumentation.\n- Obligatorisk anvendelse af Indre Markeds Informationssystem (IMI).\n- En fokuseret rådgivnings- og vejledningsfunktion, herunder udvidelse af servicedirektivets kvikskranker (Point of Single Contact).\n\nMed det reviderede anerkendelsesdirektiv er det hensigten at revidere og modernisere systemet for medlemsstaternes anerkendelse af erhvervsmæssige kvalifikationer, så det bliver mindre byrdefuldt for EU-borgere, som gennem uddannelse og/eller erhvervserfaring er fuldt kvalificerede til at udøve et lovreguleret erhverv som selvstændig erhvervsdrivende eller lønmodtager i en anden medlemsstat (og altså ikke ufaglærte). Revisionen tilsigter på den måde at styrke det indre marked og arbejdskraftens frie bevægelighed i EU med henblik på vækst og jobskabelse.\n\nDet reviderede anerkendelsesdirektiv skal i henhold til direktivet senest være gennemført i national ret den 18. januar 2016. Lovforslaget foreslås at træde i kraft den 1. januar 2016.\n",
    "sagid": 28061,
    "sponsors": [
        {
            "actor_id": 261,
            "administration": true,
            "name": "Esben Lunde Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer.",
    "type": 3,
    "vote_id": 2848
}