{
    "area": "Beskæftigelsesministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget er, at arbejdsmiljøindsatsen i højere grad målrettes de virksomheder, der har størst risiko for arbejdsmiljøproblemer. Der skabes med lovforslaget hjemmel til, at 80 pct. af de virksomheder, der årligt skal have risikobaseret tilsyn, udvælges på baggrund af en risikovurdering. \n\nDer indføres desuden digital varsling af tilsynet og mere fleksibilitet i den tidsmæssige placering af tilsynet, hvilket indebærer administrative fordele både for Arbejdstilsynet og for virksomhederne. Der gennemføres endvidere et forsøg med at anmelde risikobaseret tilsyn på 2.000-3.000 virksomheder inden for udvalgte brancher. \n\nMed lovforslaget ændres straffebestemmelserne om skærpende og særlig skærpende omstændigheder, så bødeniveauet forhøjes. Endvidere skal det fremover være den samlede forhøjede bøde efter tillæg ved skærpende og særlig skærpende omstændigheder, der skal differentieres efter virksomhedens størrelse, dvs. antal ansatte. Endelig udvides området for særlig skærpende omstændigheder. \n\nFor at motivere virksomhederne til at overholde reglerne skærpes tilsynet med virksomheder, der groft overtræder reglerne. Derfor indføres med lovforslaget mulighed for at offentliggøre navne på virksomheder, som groft overtræder reglerne, på Arbejdstilsynets hjemmeside. \n\nFor at implementere direktivet om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes eksponering for risici på grund af elektromagnetiske felter gives der hjemmel til at fastsætte regler om offentliggørelse af virksomhedens arbejdspladsvurdering vedrørende elektromagnetiske felter.\n",
    "sagid": 28059,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsmiljø. (Risikobaseret tilsyn, offentliggørelse af navne på virksomheder under skærpet tilsyn, skærpelse af straf og offentliggørelse af arbejdspladsvurdering vedrørende elektromagnetiske felter m.v.).",
    "type": 3,
    "vote_id": 2850
}