{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Det foreslås, at NOx-afgiften nedsættes til 5,0 kr. pr. kg udledt NOx fra den 1. juli 2016. Det foreslås desuden, at bundfradraget for særligt store udledere samtidig ophæves.\n\nIndtil NOx-afgiften nedsættes og bundfradraget ophæves, foreslås det at tilpasse bundfradraget i NOx-afgiften. Europa-Kommissionen har godkendt bundfradraget i NOx-afgiften som lovlig statsstøtte, under forudsætning af at der altid som minimum betales 20 pct. i NOx-afgift. Danmark er over for Europa-Kommissionen forpligtet til at sikre, at loven lever op til betingelserne i statsstøttegodkendelsen. På den baggrund foreslås det, at der skabes hjemmel i loven til at sikre, at der altid som minimum betales 20 pct. i NOx-afgift, dvs. 20 pct. af afgiften uden bundfradrag.\n\nDet foreslås herudover, at der indføres mulighed for, at virksomheder med et stort varmeforbrug kan forbrugsregistreres for afgifterne på affaldsvarme på samme vilkår, som er gældende i forhold til forbrugsregistrering for eksempelvis kulbaseret varme. Forslaget indebærer en likviditetsmæssig fordel for de berørte virksomheder, herunder for større gartnerivirksomheder.\n\nDet foreslås desuden, at der foretages tekniske justeringer i en række love om miljø- og energiafgifter.\n\nLovforslaget ønskes færdigbehandlet inden jul med henblik på ikrafttræden den 1. januar 2016.\n\nLovforslaget udmønter en del af finanslovsaftalen for 2016 mellem regeringen (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti.",
    "sagid": 28400,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af kvælstofoxider og forskellige andre love. (Nedsættelse af NOx-afgiften, tilretning og senere ophævelse af NOx-afgiftsloven, indførelse af forbrugsregistrering for afgifterne på affaldsvarme og ændring af visse miljø- og energiafgifter).",
    "type": 3,
    "vote_id": 2863
}