{
    "area": "Justitsministeriet",
    "period": 139,
    "resume": "Med lovforslaget vil PET kunne få adgang til de oplysninger, som luftfartsselskaber registrerer om passagerer og besætningsmedlemmer (PNR-oplysninger) i forbindelse med rejser til og fra Danmark.\n\nLovforslaget indebærer nærmere en ændring af toldloven, så luftfartsselskaberne får pligt til at give told- og skatteforvaltningen oplysninger om passagerer og besætning på luftfartøjer, som virksomhederne er i besiddelse af. \n\nLovforslaget indebærer desuden en ændring af lov om Politiets Efterretningstjeneste (PET), således at told- og skatteforvaltningen skal videregive oplysninger om passagerer og besætning på luftfartøjer til PET, hvis tjenesten vurderer, at oplysningerne kan have betydning for varetagelse af tjenestens opgaver vedrørende forebyggelse og efterforskning af overtrædelser af straffelovens kapitel 12 og 13 (terrorisme, spionage m.v.). PET vil således via SKAT kunne få adgang til PNR-oplysninger uden retskendelse. SKATs indhentning af oplysninger til brug for toldkontrol vil – lige som tilfældet er i dag – ligeledes ske uden retskendelse. \n\nDet foreslås, at justitsministeren fastsætter tidspunktet for lovens ikrafttræden. Ikrafttrædelsestidspunktet kan således blive sammenfaldende med udstedelsen af den bekendtgørelse, hvori der bl.a. vil skulle fastsættes nærmere regler for, hvordan PNR-oplysningerne stilles til rådighed for told- og skatteforvaltningen, og med hvilke intervaller oplysningerne skal meddeles. \n\nLovforslaget er med enkelte ændringer en genfremsættelse af det tidligere forslag til lov om Politiets Efterretningstjeneste (PET) og toldloven (L 204, folketingsåret 2014-15 (1. samling)), der bortfaldt efter afholdelse af folketingsvalget den 18. juni 2015.",
    "sagid": 27728,
    "sponsors": [
        {
            "actor_id": 132,
            "administration": true,
            "name": "Søren Pind",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Politiets Efterretningstjeneste (PET) og toldloven. (Politiets Efterretningstjenestes adgang til oplysninger om flypassagerer i terrorsager m.v. og SKATs håndtering af oplysninger om flypassagerer i forbindelse med toldkontrol m.v.).",
    "type": 3,
    "vote_id": 2866
}