{
    "area": "Justitsministeriet",
    "period": 139,
    "resume": "Brugen af såkaldt videoafhøring udvides med lovforslaget med henblik på at forbedre beskyttelsen af børn og unge, der formodes at være ofre for eller vidner til alvorlige forbrydelser. Videoafhøring indebærer, at barnet eller den unge under efterforskningen af straffesagen afgiver en forklaring, der optages på video og forevises som bevis under hovedforhandlingen, i stedet for at barnet eller den unge skal møde personligt i retten og afhøres dér. Videoafhøringen gennemføres hurtigst muligt efter politianmeldelsen i trygge rammer i et såkaldt børnehus, hvor afhøringen foretages af en særligt uddannet videoafhører.\n\nLovforslaget indebærer, at anvendelsesområdet for videoafhøring, der i dag som udgangspunkt kun benyttes, hvis barnet er under 13 år, udvides, så der fremover altid vil kunne foretages videoafhøring af børn i alderen 13-14 år i sager om sædelighedsforbrydelser, incest eller vold begået inden for familien. \n\nDer indføres derudover en bestemmelse om, at børn og unge, der er blevet videoafhørt, som udgangspunkt fritages fra at afgive forklaring som vidner under hovedforhandlingen, hvis betingelserne for videoafhøring var opfyldt på tidspunktet for afhøringen. \n\nDet fastsættes herudover, at en mistænkt eller en forsvarer, som modsætter sig, at en videoafhøring anvendes som bevis, f.eks. fordi den pågældende mener, at betingelserne for videoafhøring ikke er opfyldt, som udgangspunkt skal indbringe spørgsmålet for retten senest 4 uger efter videoafhøringens foretagelse. \n\nDesuden fastsættes det, at der i den færøske retsplejelov – i overensstemmelse med den danske retsplejelovs ordning – indføres et toinstansprincip for rekursadgangen inden for anklagemyndigheden, så anklagemyndighedens afgørelser vedrørende strafforfølgning kun kan påklages til den nærmeste overordnede myndighed, og at der indføres en klagefrist på som udgangspunkt 4 uger.",
    "sagid": 28181,
    "sponsors": [
        {
            "actor_id": 132,
            "administration": true,
            "name": "Søren Pind",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov for Færøerne om rettens pleje, lov om ændring af færdselsloven og pasloven og lov om ændring af lov om Arbejdsmarkedets Tillægspension og forskellige andre love. (Videoafhøring af børn og unge i straffesager, bestemmelser om territorial gyldighed for Færøerne og Grønland m.v.).",
    "type": 3,
    "vote_id": 2879
}