{
    "area": "Udlændinge-, Integrations- og Boligministeriet",
    "period": 139,
    "resume": "Lovforslaget bygger på regeringens asylpakke, fremlagt den 13. november 2015. Forslaget indeholder en række lovændringer, bl.a. følgende: \n\nPerioden for adgangen til familiesammenføring til udlændinge med midlertidig beskyttelse udskydes fra 1 til 3 år.\n \nDen tidsmæssige betingelse for at opnå tidsubegrænset opholdstilladelse skærpes til som udgangspunkt 6 års lovligt ophold for alle udlændinge, som desuden skal opfylde en række skærpede, grundlæggende betingelser. \n\nAlle udlændinge skal opfylde yderligere to ud af fire supplerende integrationsrelevante betingelser for at opnå tidsubegrænset opholdstilladelse. Og udlændinge, som opfylder de grundlæggende betingelser og alle fire supplerende integrationsrelevante betingelser, vil kunne opnå tidsubegrænset opholdstilladelse allerede efter 4 år. \n\nDen særlig lempelige adgang til tidsubegrænset opholdstilladelse for flygtninge m.fl. afskaffes. \n\nDer indføres hjemmel til, at politiet kan visitere en asylansøger og ransage asylansøgerens bagage med henblik på at sikre penge og værdigenstande til dækning af udgifterne til den pågældendes underhold m.v., og udlændingemyndighederne får mulighed for at tage de nævnte aktiver i bevaring med henblik på dækning af udgifter til underhold m.v. \n\nPerioden, hvor asylansøgere, der har tilstrækkelige midler hertil, kan pålægges at dække udgifterne til deres og deres families underhold, forlænges. \n\nStørrelsen af de kontante ydelser, der udbetales til asylansøgere, nedsættes med 10 pct. \n\nAsylansøgeres adgang til indkvartering i selvstændige og særlige boliger uden for asylcentre afskaffes. \n\nKriterierne for udvælgelse af kvoteflygtninge ændres, så der indføres et kriterium om integrationspotentiale svarende til det, som VK-regeringen indførte i 2005. \n\nReglerne om inddragelse af en flygtnings opholdstilladelse på grund af ferie eller andet korterevarende ophold i hjemlandet skærpes. \n\nDer indføres gebyrer på familiesammenføringsområdet og for ansøgning om permanent opholdstilladelse fra flygtninge m.fl.\n",
    "sagid": 67380,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Udskydelse af retten til familiesammenføring for personer med midlertidig beskyttelsesstatus, skærpelse af reglerne om tidsubegrænset opholdstilladelse, skærpelse af reglerne om inddragelse af flygtninges opholdstilladelse m.v.).",
    "type": 3,
    "vote_id": 2881
}