{
    "period": 139,
    "resume": "",
    "sagid": 67949,
    "sponsors": [
        {
            "actor_id": 221,
            "administration": false,
            "name": "Pia Adelsteen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 297,
            "administration": false,
            "name": "Maja Panduro",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 49,
            "administration": false,
            "name": "Erling Bonnesen",
            "party": "Venstre"
        },
        {
            "actor_id": 15779,
            "administration": false,
            "name": "Carsten Bach",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 16428,
            "administration": false,
            "name": "Emrah Tuncer",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 15793,
            "administration": false,
            "name": "Mette Abildgaard",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer, at regeringen har styrket dialogen mellem myndigheder og grundejere i kystbeskyttelsessager. For at sikre grundejere tilstrækkelige muligheder for at beskytte værdier mod erosion og oversvømmelser er Kystdirektoratet i tæt dialog med borgere og grundejere, med henblik på at der i tide etableres den nødvendige kystbeskyttelse. Kystdirektoratet følger også udviklingen med nye metoder til kystbeskyttelse, herunder at der udvikles og afprøves nye metoder til kystbeskyttelse.\n\nRegeringen arbejder aktuelt på en analyse af kystbeskyttelsesindsatsen. Analysen skal give et samlet billede af, hvor risikoen for erosion og oversvømmelse samt skadespotentialet er størst. Analysen skal danne grundlag for en politisk drøftelse af, hvordan kystbeskyttelsesindsatsen kan gennemføres mere omkostningseffektivt, og af hvordan der kan fokuseres, hvor behovet er størst. Ligeledes overvejes det, om de internationale erfaringer, der indhentes om kystbeskyttelse i kystanalysen, kan give anledning til forsøg med nye metoder til kystbeskyttelse.",
    "type": 9,
    "vote_id": 2889
}