{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Lovforslaget udmønter en del af finanslovsaftalen for 2016 mellem regeringen (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti.\n\nDet foreslås at fastfryse grundskylden for ejerboliger i 2016. Det betyder, at ejerboligejerne skal betale det samme eller mindre i grundskyld i kroner og øre som året før. Hvis der sker væsentlige ændringer i ejendommens forhold eller grundskyldspromillen forhøjes, kan det dog betyde, at skattebetalingen samlet set stiger.\n\nFastfrysningen er målrettet ejerboliger, dvs. parcelhuse, rækkehuse, ejerlejligheder, sommerhuse m.v. Afgrænsningen af ejerboliger vil ske på baggrund af den eksisterende sondring mellem ejerboliger og andre ejendomme i vurderingsloven, som også er afgørende for, om ejendommen skal vurderes i ulige år (ejerboliger) eller lige år (andre ejendomme).\n\nFastfrysningen vil derfor ikke omfatte f.eks. udlejnings- eller andelsejendomme, medmindre ejendommene vurderes i ulige år. Disse ejendomme vil dog fortsat være omfattet af den almindelige stigningsbegrænsning, som indebærer, at den afgiftspligtige grundværdi højst kan stige med 6,6 pct. fra 2015 til 2016.\n\nFastfrysningen kan af tidsmæssige årsager ikke nå at blive indregnet i betalingen af grundskyldens første rate i 2016, og det foreslås derfor, at fastfrysningen i stedet indregnes i forbindelse med opkrævningen af ejendomsskat i andet halvår 2016.\n\nDet foreslås, at loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.\n",
    "sagid": 67554,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kommunal ejendomsskat og lov om kommunal udligning og generelle tilskud til kommuner. (Fastfrysning af grundskyld for ejerboliger i 2016).",
    "type": 3,
    "vote_id": 2915
}