{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 139,
    "resume": "Lovforslaget medfører, at selskaber og andre tilsvarende juridiske personer fremover får pligt til at indhente og opbevare oplysninger om deres reelle ejere, det vil sige de fysiske personer, der i sidste instans ejer eller kontrollerer virksomheden, samt til at registrere disse oplysninger i Erhvervsstyrelsens register. \n\nLovforslaget lægger op til fuld offentlighed om oplysningerne om de reelle ejere, ligesom det er tilfældet for oplysningerne om legale ejere i Det Offentlige Ejerregister. Erhvervs- og vækstministeren får hjemmel til at udstede nærmere regler om de tekniske forhold vedrørende registrering og offentliggørelse af oplysninger om de reelle ejere. \n\nFor at sikre tilstrækkelig sikker identifikation af de virksomheder, som skal registrere reelle ejere, indføres en ny pligt i CVR-loven for virksomheder, som ikke allerede er registreret i Det Centrale Virksomhedsregister, til at registrere en række grundoplysninger. Dette betyder bl.a., at en række interessentskaber, kommanditselskaber og fonde, som i dag ikke som udgangspunkt er registreringspligtige, fremover vil skulle grundregistreres og registrere reelle ejere. \n\nLovforslaget skal sikre, at Danmark lever op til sine internationale forpligtelser, og skabe øget gennemsigtighed i danske virksomheders ejerstruktur, således at det fremover bliver sværere at sløre ejerskabet af en virksomhed gennem indviklede selskabskonstruktioner. Forslaget skal desuden bidrage til at styrke bekæmpelsen af hvidvask og terrorfinansiering og at dæmme op for misbrug af selskabs- og skattelovgivningen og for skatteunddragelse. \n\nLovforslaget gennemfører den del af aftalen om en styrket indsats mod skattely på erhvervsområdet, der vedrører etableringen af et register over reelle ejere af selskaber og fonde m.v. Aftalen blev indgået den 19. december 2014 mellem den daværende regering (Socialdemokratiet og Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti. \n\nLovforslaget gennemfører desuden dele af fjerde hvidvaskdirektiv (EU-direktiv 2015/849 af 20. maj 2015). \n\nErhvervs- og vækstministeren fastsætter tidspunktet for lovens ikrafttræden.",
    "sagid": 67553,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love. (Indførelse af register over reelle ejere).",
    "type": 3,
    "vote_id": 2919
}