{
    "area": "Beskæftigelsesministeriet",
    "period": 139,
    "resume": "Med lovforslaget indføres et nyt kontanthjælpsloft og en 225-timersregel for modtagere af kontanthjælp m.v. (integrationsydelse og uddannelses- og kontanthjælp) med det formål, at det skal kunne betale sig at arbejde. Samtidig nedsættes retten til ferien fra 5 til 4 ugers ferie for uddannelses- og kontanthjælpsmodtagere for at øge deres rådighed for arbejdsmarkedet. \n\nDet nye kontanthjælpsloft gælder for den enkelte modtager af hjælp. Loftets størrelse afhænger af, hvilken ydelsessats personen modtager, og af, om personen er gift/samlevende, enlig eller forsørger. \nLoftet omfatter integrationsydelse, uddannelseshjælp og kontanthjælp (herunder aktivitets-, barsels-, og bidragstillæg), særlig støtte og boligstøtte. Hvis de samlede ydelser til personen overstiger loftet, reduceres særlig støtte og boligstøtte. \n\nDer indføres desuden et krav om, at en modtager af kontanthjælp m.v. – når personen har modtaget hjælp i sammenlagt 1 år – skal dokumentere mindst 225 timer i ordinær, ustøttet beskæftigelse inden for de seneste 12 måneder for at bevare retten til fuld hjælp. Kravet gælder både for ægtepar og ugifte og som udgangspunkt alle modtagere af integrationsydelse og uddannelses- og kontanthjælp. Ugifte personer, der modtager uddannelseshjælp på SU-niveau eller integrationsydelse, omfattes dog ikke af 225-timersreglen. \n\nPersoner med en så begrænset arbejdsevne, at kommunen ud fra et konkret skøn vurderer, at de pågældende ikke vil kunne arbejde 225 timer inden for 1 år på det ordinære arbejdsmarked, undtages. \nNår en person har arbejdet 225 timer svarende til 6 ugers arbejde, vil den pågældende igen være berettiget til fuld hjælp. Alle 225 timer skal ligge efter det tidspunkt, hvor hjælpen blev reduceret eller bortfaldt. For ægtepar skal begge ægtefæller have arbejdet 225 timer svarende til 6 ugers arbejde, for at ægteparret igen er berettiget til fuld hjælp. \n\nKontanthjælpsmodtageres ret til ferie ændres, således at personer, der har modtaget uddannelses- eller kontanthjælp eller revalideringsydelse i sammenhængende 12 måneder, får ret til 4 ugers ferie i stedet for de nuværende 5 uger. Ferien skal aftales med jobcentret, og en ferieperiode må maksimalt vare 2 uger. \n\nLovforslaget udmønter aftalen om et kontanthjælpssystem, hvor det kan betale sig at arbejde – jobreform fase I – indgået den 18. november 2015 mellem regeringen (Venstre) og Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti.\n\n",
    "sagid": 67971,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om aktiv socialpolitik, lov om individuel boligstøtte, integrationsloven og forskellige andre love. (Kontanthjælpsloft, 225-timersregel, ferie til uddannelses- og kontanthjælpsmodtagere m.v.).",
    "type": 3,
    "vote_id": 2939
}