{
    "period": 139,
    "resume": "",
    "sagid": 68636,
    "sponsors": [
        {
            "actor_id": 18,
            "administration": false,
            "name": "Alex Ahrendtsen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 160,
            "administration": false,
            "name": "Jan Johansen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 15782,
            "administration": false,
            "name": "Britt Bager",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 87,
            "administration": false,
            "name": "Finn Sørensen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15773,
            "administration": false,
            "name": "Christina Egelund",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 16428,
            "administration": false,
            "name": "Emrah Tuncer",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 1454,
            "administration": false,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer, at regeringen har sendt et positionspapir til Europa-Kommissionen omhandlende Danmarks prioriteringer på ophavsretsområdet.\n\nFolketinget pålægger regeringen aktivt at arbejde for synspunkterne i positionspapiret over for Europa-Kommissionen, herunder særligt de forhold, der er en forudsætning for fortsat udvikling og produktion af dansk audiovisuelt indhold, inden denne fremlægger konkrete lovgivningsmæssige forslag.\n\nFolketinget er af den opfattelse, at ny EU-lovgivning ikke må forhindre anvendelsen af det danske aftalelicenssystem, og at der i forbindelse med moderniseringen af ophavsretten i EU skal tages hensyn til de særlige forhold, der gælder for tv- og filmbranchen, herunder at fokusere på frivillige aftaleløsninger i stedet for lovgivning.\n\nFolketinget noterer, at regeringen aktivt vil arbejde for at bevare den danske aftalelicensmodel og grundlaget for den ikke offentlige finansiering af dansk film, herunder føre bilaterale drøftelser med andre medlemsstater og Europa-Kommissionen, så aftalelicenssystemet sikres, og forståelsen for tv- og filmbranchens udfordringer vedrørende finansiering og distribution af deres produktioner øges.",
    "type": 9,
    "vote_id": 2952
}