{
    "area": "Kulturministeriet",
    "period": 139,
    "resume": "Lovforslaget har til formål at gennemføre EU-direktiv 2014/26/EU om kollektiv forvaltning af ophavsret og beslægtede rettigheder samt multiterritoriale licenser for rettigheder til musikværker med henblik på onlineanvendelse i det indre marked. Gennemførelsen af direktivet medfører, at kollektive forvaltningsorganisationer i hele EU skal opfylde en række minimumskrav i forbindelse med kollektiv forvaltning af ophavsrettigheder. \n\nDirektivet foreslås gennemført ved en ny hovedlov om kollektiv forvaltning af ophavsret, ligesom der foreslås et nyt kapitel 2a i lov om ophavsret. Lovforslaget er udtryk for en minimumsimplementering af direktivet, og lovforslaget ligger tæt op ad direktivets ordlyd og struktur. \n\nForslaget medfører, at kollektive forvaltningsorganisationer vil skulle leve op til en række krav til bl.a. afholdelse af generalforsamling, forvaltning af rettighedsvederlag og gennemsigtighed. Dette indebærer bl.a., at der bliver fastsat regler om, hvordan rettighedsvederlag skal håndteres, herunder fastsættelse af frister for, hvornår rettighedsvederlag skal udbetales til rettighedshaverne, samt at kollektive forvaltningsorganisationer skal offentliggøre en årlig gennemsigtighedsrapport.\n\nLovforslaget fastsætter desuden regler om multiterritoriale licenser for rettigheder til musikværker med henblik på levering af onlinetjenester. Formålet med disse regler er at gøre det nemmere for musiktjenester på internettet at få licenser, der dækker mere end en medlemsstat. \n\nForslaget indeholder herudover regler, der medfører forpligtelser for de kollektive forvaltningsorganisationers medlemsorganisationer, hvor lovforslaget er tilpasset den danske model for forvaltning af rettigheder og i den forbindelse fastsætter en række regler om ansvarsfordelingen mellem disse medlemsorganisationer og en kollektiv forvaltningsorganisation. \n",
    "sagid": 67370,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": true,
            "name": "Bertel Haarder",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om kollektiv forvaltning af ophavsret.",
    "type": 3,
    "vote_id": 2955
}