{
    "area": "Skatteministeriet",
    "period": 32,
    "resume": "Loven indeholder bl.a. følgende:\n- En præcisering, så virksomheder, der er skattepligtige her i landet, under ingen omstændigheder vil kunne fradrage udgifter til bestikkelse. \n- Udvidet brug af ordningen for omvendt betalingspligt på forskellige former for elektronik med henblik på at hindre momskarusselsvig.\n- Tilretning af bestemmelser i varemærkeforfalskningsloven, der skal styrke og præcisere reglerne om håndhævelse af intellektuelle ejendomsrettigheder. \n- En justering af reglerne vedrørende subjektiv skattepligt for visse erhvervsdrivende selskaber og foreninger m.v.\n- En værnsregel mod unaturlig lageropbygning af tobaksvarer i perioden, inden tobaksafgiften steg den 1. januar 2014.\n- Med vedtagelse af ændringsforslag fra skatteministeren bliver der indført en bemyndigelse i loven til skatteministeren til at fastsætte mængdebegrænsninger for afgiftsfri indførsel af tobaksvarer fra visse EU-lande.\n",
    "sagid": 4639,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven, momsloven, lov om anvendelse af Det Europæiske Fællesskabs forordning om toldmyndighedernes indgriben over for varer, der mistænkes for at krænke visse intellektuelle ejendomsrettigheder, og om de foranstaltninger, som skal træffes over for varer, der krænker sådanne rettigheder, selskabsskatteloven og forskellige andre love. (Gennemførelse af EU-direktiv nr. 2013/43/EU, supplerende regler om administration af EU-forordning nr. 608/2013, præcisering af regler om virksomheders fradrag for udgifter til bestikkelse, justering af den subjektive skattepligt for erhvervsdrivende foreninger m.v., værnsregel imod unaturlig lageropbygning af tobaksvarer, teknisk justering af udligningsafgiften for varebiler m.v.).",
    "type": 3,
    "vote_id": 296
}