{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget er at tilrette toldloven og en række andre love, som følge af at der er vedtaget nye EU-toldregler i form af Rådets forordning (EU) nr. 952/2013 af 9. oktober 2013 (EU-toldkodeksen). Reglerne finder direkte anvendelse i dansk ret, og det er derfor nødvendigt at foretage en række ændringer og justeringer i den danske lovgivning. \n\nEU-toldkodeksen er indført, da der i takt med den øgede samhandel med tredjelande er opstået behov for en mere ensartet håndtering fra toldmyndighedernes side på tværs af EU-landene. \n\nMed lovforslaget forslås det at ændre toldloven m.v. med de ændringer, der er nødvendige som følge af de dele af EU-toldkodeksen, der træder i kraft den 1. maj 2016. \n\nLovforslaget indeholder bl.a. følgende forslag til ændringer:\n\n- Reglerne om, hvordan morarenter beregnes for toldskyld, ændres, så den fremover beregnes ens i EU-landene, uanset hvilket land toldskylden er opstået i.\n- Reglen om begæring af godtgørelse eller regulering ændres. SKAT skal sende et forslag til afgørelse om godtgørelse i høring, såfremt der ikke gives fuldt ud medhold i begæringen om godtgørelse. Høringsfristen for denne afgørelse ændres fra 15 dage til 30 dage. \n- Reglerne om sikkerhedsstillelse udvides til, at sikkerhedsstillelsen også skal kunne omfatte potentiel toldskyld. \n- Begrebet frilagre ophæves, da begrebet afskaffes med den nye EU-toldkodeks. \n\nDe foreslåede ændringer af toldloven m.v. foreslås at træde i kraft den 1. maj 2016.\n",
    "sagid": 67734,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af toldloven, momsloven, opkrævningsloven og lov om anvendelse af Det Europæiske Fællesskabs forordning om toldmyndighedernes indgriben over for varer, der mistænkes for at krænke visse intellektuelle ejendomsrettigheder, og om de foranstaltninger, som skal træffes over for varer, der krænker sådanne rettigheder. (Ændringer som følge af forordning om EU-toldkodeksen).",
    "type": 3,
    "vote_id": 2967
}