{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 139,
    "resume": "Lovforslaget sikrer en gennemførelse af de seneste ændringer af konventionen om søfarendes arbejdsforhold (MLC) ved at styrke den økonomiske sikkerhed for søfarende i situationer, hvor rederiet væsentligt har misligholdt ansættelseskontrakten. I sådanne situationer sikres søfarende løn og andet vederlag i medfør af kontrakten i op til 4 måneder. \n\nMed lovforslaget lægges der op til, at den økonomiske sikkerhed opnås via den eksisterende ordning i \nLønmodtagernes Garantifond, og i situationer, hvor denne dækning ikke er tilstrækkelig, får de søfarende beskyttelsen gennem rederiets forsikring eller anden sikkerhedsstillelse. \n\nMed lovforslaget lægges også op til en styrkelse af sikkerheden til søs i forbindelse med større maritime anlægsprojekter ved at give bygherrerne medansvar for sikkerheden i forbindelse med projekterne, ligesom forslaget indebærer lettelser og effektivisering for de maritime erhverv gennem en justering af ansvarsreglerne i forhold til bugsering af skibe, hvilket bl.a. skal forbedre forsikringsmulighederne. \n\nEndelig åbnes der med forslaget op for, at de lovpligtige syn af dykkermateriel kan udføres af private virksomheder, ligesom det er tilfældet med lovpligtige syn af skibe. \n\nLoven skal ifølge lovforslaget træde i kraft den 1. juli 2016, idet reglerne om økonomisk sikring af søfarende mod rederiets misligholdelse af kontrakten dog først træder i kraft den 1. januar 2017.",
    "sagid": 68066,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om søfarendes ansættelsesforhold m.v., lov om sikkerhed til søs og forskellige andre love. (Sikring af søfarendes økonomiske stilling ved rederens misligholdelse af ansættelsesforholdet, styrket sikkerhed ved større maritime anlægsprojekter, forsikring i forbindelse med vragfjernelse, effektivisering af synsvirksomheden på dykkerområdet m.v.).",
    "type": 3,
    "vote_id": 2994
}