{
    "period": 139,
    "resume": "",
    "sagid": 69282,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 67,
            "administration": false,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 39,
            "administration": false,
            "name": "Christian Juhl",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 135,
            "administration": false,
            "name": "Mette Bock",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 141,
            "administration": false,
            "name": "Martin Lidegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Idet Folketinget henviser til V 13 fra 2014, udtaler Folketinget sin dybe bekymring over de alvorlige tab af menneskeliv.\nFolketinget fordømmer terrorangrebene og voldshandlingerne fra alle sider og opfordrer parterne til at fordømme angreb, når de finder sted, og nøje overholde principperne om nødvendighed og proportionalitet ved magtanvendelse.\nFolketinget understreger nødvendigheden af en genetablering af dialogen og af en politisk horisont mellem parterne. Sikkerhedsforanstaltninger kan ikke uden imødegåelse af de underliggende årsager til konflikten effektivt standse voldsspiralen.\nFolketinget opfordrer regeringen til bilateralt og gennem EU og FN at arbejde for, at\n- Israel indstiller sin bosættelsespolitik og israelske bosættelser ikke gennem aftaler mellem Israel og EU eller danske offentlige eller private engagementer får legitimeret deres eksistens eller forbedrede økonomiske muligheder,\n- palæstinenserne etablerer en politisk kultur, der resulterer i ægte og demokratiske valg for alle palæstinensere, og \n- Israel tager mærkbare skridt til at forbedre palæstinensernes hverdag på Vestbredden og i Gaza.",
    "type": 9,
    "vote_id": 3013
}