{
    "period": 139,
    "resume": "",
    "sagid": 69384,
    "sponsors": [
        {
            "actor_id": 213,
            "administration": false,
            "name": "Jens Joel",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 667,
            "administration": false,
            "name": "Søren Egge Rasmussen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15797,
            "administration": false,
            "name": "Christian Poll",
            "party": "Alternativet"
        },
        {
            "actor_id": 6737,
            "administration": false,
            "name": "Johannes Lebech",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 43,
            "administration": false,
            "name": "Pia Olsen Dyhr",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 35,
    "title": "Folketinget opfordrer til en videreførsel af den bredt funderede og langsigtede energipolitik i Danmark, herunder ikke mindst, at vi også fremadrettet sikrer en ambitiøs grøn omstilling af vores energisystem. Afgifts- og tilskudssystemet skal understøtte den udvikling.\n\nFolketinget konstaterer, at Danmarks førerposition på det grønne område hidtil har givet os titusindvis af arbejdspladser og milliardindtægter fra eksport af grønne energiteknologiske løsninger.\n\nDen førte energipolitik skal være omkostningseffektiv, samfundsøkonomisk bæredygtig og styrke dansk erhvervslivs konkurrenceevne og beskæftigelsen generelt. Omstillingen skal skabe arbejdspladser, ikke koste arbejdspladser.\n\nDet er afgørende for såvel erhvervslivets udviklingsmuligheder, skabelsen af flere grønne arbejdspladser som for energisektoren i sin helhed, at der er sikkerhed om investeringerne, og at man kan fæste lid til de aftaler, der er indgået med et bredt flertal i Folketinget. Stabile rammer, som virksomheder kan investere i tillid til, er af afgørende betydning. Folketinget opfordrer regeringen til at sikre stabilitet og tryghed omkring energipolitikken.",
    "type": 9,
    "vote_id": 3029
}