{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 139,
    "resume": "Lovforslaget gennemfører EU's direktiv om ændring af revisordirektivet. Samtidig sikres, at lovforslaget er i overensstemmelse med EU's nye forordning om specifikke krav til lovpligtig revision af virksomheder af interesse for offentligheden (PIE-virksomheder). \n\nLovforslaget indeholder bl.a. bestemmelser om revisors forberedelse og tilrettelæggelse af arbejdet for at øge kvaliteten af revisionsarbejdet. Forslaget indeholder desuden bestemmelser, som styrker uafhængigheden i det offentlige tilsyn med revisorerne.\n\nMed forslaget lægger regeringen samtidig op til en sanering af den eksisterende overimplementering af EU-reglerne. F.eks. indskrænkes definitionen af PIE-virksomheder til direktivets minimumskrav. Ligeledes ophæves det hidtil gældende krav om førelse af revisionsprotokol i alle virksomheder. \n\nDe lempelsesmuligheder, som direktivet og forordningen giver medlemsstaterne, udnyttes med lovforslaget, bl.a. i forhold til direktivets muligheder for at indføre lempeligere krav for små virksomheder. \n\nFor at sikre, at revisorloven er i overensstemmelse med forordningen, foreslås det at gennemføre en forenkling af myndighedsstrukturen på revisorområdet, som bl.a. også sikrer uafhængighed i forhold til revisorbranchen. I kvalitetskontrollen med revisionsvirksomhederne indføres mere risikobaseret kontrol. Derudover ændres sanktionssystemet til lempeligere sanktioner for mindre førstegangsovertrædelser og til gengæld strengere sanktioner for grove overtrædelser. \n\nLoven skal træde i kraft den 17. juni 2016.\n\n",
    "sagid": 68383,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af revisorloven og forskellige andre love. (Gennemførelse af ændringer i revisordirektivet og valgmuligheder i forordningen om særlige krav til revision af virksomheder af interesse for offentligheden).",
    "type": 3,
    "vote_id": 3041
}