{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget og havplanlægningen er at fremme økonomisk vækst, udvikle havarealer og udnytte havressourcer på et bæredygtigt grundlag samt at forbedre miljøet. De sektorer og interesser, som foreslås omfattet af havplanlægningen, er: energisektoren til søs (f.eks. olie, gas og vind), søtransport, fiskeri og akvakultur, indvinding af råstoffer i havet (f.eks. indvinding af grus) og bevarelse, beskyttelse og forbedring af miljøet. \n\nIfølge lovforslaget skal havplanlægningen være helhedsorienteret. Det vil sige, at sektorplaner og miljøinteresser og andre interesser på havet skal sammentænkes og afvejes over for hinanden i en sammenfattende havplanlægning. Det er efter lovforslaget desuden hensigten, at der i havplanlægningen skal tages hensyn til samspillet mellem hav og land, bl.a. forholdet mellem de havbaserede anlæg og aktiviteter på den ene side og den landbaserede infrastruktur (havne m.v.) og kommune- og lokalplanlægningen på den anden side.\n\nBorgere og virksomheder vil ikke umiddelbart være bundet af havplanen, men kan blive det indirekte, idet lovforslaget tilsigter at fastlægge rammerne for myndighedernes fremtidige tilladelser på de områder, som vil være omfattet af havplanen. \n\nErhvervs- og vækstministeren skal koordinere havplanlægningsprocessen frem mod 2021 og i samråd med øvrige berørte ministerier vedtage havplanen i form af en bekendtgørelse. Havplanen skal være vedtaget senest den 31. marts 2021. \n\nLovforslaget implementerer Europa-Parlamentets og Rådets direktiv 2014/89/EU om rammerne for maritim fysisk planlægning i dansk ret. \n\nLoven træder ifølge lovforslaget i kraft den 1. juli 2016.",
    "sagid": 68249,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om maritim fysisk planlægning.",
    "type": 3,
    "vote_id": 3049
}