{
    "area": "Undervisningsministeriet",
    "period": 32,
    "resume": "Loven udmønter aftalen om en reform af folkeskolen mellem regeringspartierne (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti), Venstre, Dansk Folkeparti og Det Konservative Folkeparti. Loven indeholder de forslag fra reformen, som kræver lovændring, og som umiddelbart kan gennemføres. Loven skal ses i sammenhæng med L 52.\n\nHovedpunkter i L 51 er følgende: \n- Skoledage svarende til 30 ugentlige timer for børnehaveklassen til 3. klasse, 33 timer for 4. til 6. klasse og 35 timer for 7. til 9. klasse. Antallet af undervisningstimer i dansk og matematik bliver øget, og der bliver også givet flere timer i fremmedsprog og natur/teknik. De praktiske/musiske fag bliver styrket, bl.a. ved indførelse af de nye fag håndværk og design samt madkundskab. \n- En ny tid til understøttende undervisning, som skal supplere og understøtte undervisningen i fagene i den del af skoledagen, som ligger ud over undervisningen i folkeskolens fag og obligatoriske emner. \n- Tilbud om lektiehjælp og faglig fordybelse bliver lagt inden for skoledagen, men det er frivilligt for eleverne, om de vil deltage. \n- Bedre mulighed for at inddrage pædagoger og øvrigt pædagogisk personale i skoledagen. \n- Folkeskoler bliver forpligtet til at åbne sig over for lokalsamfundet. \n- Skoledagen skal kunne tilrettelægges fleksibelt, så den skaber gode og sikre rammer om elever med særlige behov. \n- Bedre mulighed for valgfag, mulighed for oprettelse af eliteidrætsklasser, en ny prøve i idræt, en fornyelse af afgangsprøverne og en ændring af afgangsbeviset fra folkeskolen. \n- Skolebestyrelsens principper for samarbejdet mellem skole og hjem skal også skal omfatte principper for forældrenes ansvar i samarbejdet. \n- En målsætning om fuld kompetencedækning i forhold til undervisningen i folkeskolens fag og obligatoriske emner. \n\nDe dele af loven, som har direkte sammenhæng med skoleåret, træder i kraft den 1. august 2014.",
    "sagid": 4645,
    "sponsors": [
        {
            "actor_id": 17,
            "administration": true,
            "name": "Christine Antorini",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om folkeskolen og forskellige andre love. (Indførelse af en længere og mere varieret skoledag).",
    "type": 3,
    "vote_id": 308
}