{
    "area": "Beskæftigelsesministeriet",
    "period": 139,
    "resume": "Lovforslaget indeholder følgende punkter:\n\n– Der indføres for hver enkelt dagpengemodtager en beskæftigelseskonto med fleksibel genoptjening. \n– Optjening af dagpengeret baseres på indkomst for personer, der ikke er i berøring med dagpengesystemet. Genoptjening af retten til en ny dagpengeperiode og den nye fleksible genoptjening skal være timebaseret. \n– Forbrug af dagpengeret skal fremover beregnes i timer frem for uger. \n– Der indføres en ny metode for satsberegning. \n– Der indføres karensdage ved høj ledighed. \n– Dimittendsatsen nedsættes til 71,5 pct. af højeste dagpengesats for ikkeforsørgere. Dimittendsatsen for forsørgere bliver på 82 pct. af højeste dagpengesats. \n– Antallet af G-dage harmoniseres til 2 dage. \n– Dagpengeperioden for personer med omfattende brug af dagpengesystemet reduceres. \n\nDerudover foretages en række ændringer i dagpengesystemet som anbefalet af Dagpengekommissionen:\n\n– Særreglerne for dagpenge til førtidspensionister afskaffes. \n– Folkepensionister får mulighed for et særligt seniormedlemskab af en arbejdsløshedskasse. \n– Omfanget af gyldige grunde for selvforskyldt ledighed reduceres. \n– Antallet af muligheder for forlængelse af referenceperioden reduceres. \n– Antallet af muligheder for forlængelse af optjeningsperioden reduceres. \n– Antallet af muligheder for optjening med andet end løntimer reduceres. \n– Omforsikring fra deltidsforsikret til fuldtidsforsikret bliver automatisk. \n– Reglerne om overskydende timer afskaffes. \n– Der indføres en ugebaseret model for supplerende dagpenge sammen med det månedsbaserede dagpengesystem. \n\nLovforslaget udmønter aftalen om et tryggere dagpengesystem, som regeringen (Venstre) indgik den 22. oktober 2015 med Socialdemokraterne og Dansk Folkeparti. Radikale Venstre har efterfølgende tilsluttet sig aftalen. Lovforslaget udmønter også aftalen om et tillæg til aftale om et tryggere dagpengesystem om supplerende dagpenge og overskydende timer, som regeringen og aftalepartierne indgik den 17. december 2015.",
    "sagid": 69145,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret. (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.).",
    "type": 3,
    "vote_id": 3117
}