{
    "area": "Miljø- og Fødevareministeriet",
    "period": 139,
    "resume": "Lovforslaget gennemfører Europaparlamentets og Rådets direktiv (EU) 2015/412 af 11. marts 2015, som omhandler medlemsstaternes mulighed for at begrænse eller forbyde dyrkning af genetisk modificerede organismer (gmo) på deres eget område. Direktivet giver mulighed for at søge om geografisk dyrkningsundtagelse hos producenten for en specifik afgrøde eller at indføre et nationalt forbud mod en bestemt egenskab eller plante. \n\nEt nationalt forbud kan alene implementeres, hvis det ikke strider mod den miljørisikovurdering, som er udarbejdet i forbindelse med godkendelsesproceduren i EU, og kun hvis der er »tungtvejende grunde« i den nationale kontekst for et forbud. Tungtvejende grunde kan f.eks. være miljøpolitiske mål, fysisk planlægning, socioøkonomiske virkninger m.m.\n\nLovforslaget indebærer ændringer af lov om dyrkning af genetisk modificerede afgrøder (sameksistensloven) og lov om miljø og genteknologi (genteknologiloven). I forbindelse med Folketingets behandling af lovforslaget stillede EL en række ændringsforslag, der indebar, at alle gmo-sager omfattet af lovforslaget skal forelægges for Folketingets Miljø- og Fødevareudvalg, før afgrøderne kan godkendes til dyrkning eller afvises til dyrkning i Danmark. EL's ændringsforslag blev vedtaget med støtte fra alle partier. I følge det oprindeligt fremsatte lovforslag fik ministeren bemyndigelse til at fastsætte de nærmere regler for begrænsning eller forbud mod dyrkning af genetisk modificerede frø m.m. og til at fastsætte regler i grænseområderne for at forhindre spredning til andre marker. \n\nDerudover indfører lovforslaget obligatorisk digital kommunikation i forbindelse med sameksistensloven. \n\n",
    "sagid": 28306,
    "sponsors": [
        {
            "actor_id": 265,
            "administration": true,
            "name": "Eva Kjer Hansen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om dyrkning m.v. af genetisk modificerede afgrøder og lov om miljø og genteknologi. (Dyrkningsforbud, obligatorisk digital kommunikation m.v.).",
    "type": 3,
    "vote_id": 3154
}