{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Formålet med lovforslaget er at målrette erhvervsstøtten ved at afskaffe fondes konsolideringsfradrag og overførselsreglen for fonde eller visse foreninger. \n\nMerprovenuet ved forslaget på 200 mio. kr. går til finansiering af en markant forbedring af vilkårene ved generationsskifte af erhvervsvirksomheder. Partierne bag forslaget er således enige om, at bo- og gaveafgiften ved overdragelse af erhvervsvirksomheder nedsættes fra 15 pct. til 5 pct. i 2020 både ved overdragelse til nære familiemedlemmer og til en erhvervsdrivende fond. \n\nFonde har i dag en række særlige, gunstige skatteregler sammenlignet med almindelige virksomheder, bl.a. fradrag for deres uddelinger til almennyttige og almenvelgørende formål. Med dette lovforslag foreslås disse særregler begrænset på to områder, så der sikres en mere ensartet erhvervsbeskatning. \n\nFor det første ophæves det særlige konsolideringsfradrag. Konsolideringsfradrag giver fonde mulighed for at fradrage deres uddelinger til almennyttige og almenvelgørende formål med ekstra 25 pct. Herved bliver det reelle fradrag for uddelingerne 125 pct. \n\nFor det andet ophæves den særlige overførselsregel. Reglen giver selskaber ejet af fonde og visse foreninger mulighed for at undgå beskatning af en ellers skattepligtig indkomst, hvis den overføres til fonden m.v. og derefter uddeles eller hensættes til almenvelgørende eller almennyttige formål. \n\nEfter lovforslaget skal loven træde i kraft den 1. januar 2016.\n\nLovforslaget er en udmøntning af en del af finanslovsaftalen for 2016 mellem regeringen (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti.\n\nVed 2. behandling af lovforslaget stillede skatteministeren ændringsforslag om, at den foreslåede ophævelse af overførselsreglen udgik af lovforslaget. Skatteministeren stillede ligeledes ændringsforslag om, at den foreslåede ophævelse af det generelle konsolideringsfradrag udgik af lovforslaget, og at fradraget i stedet blev nedsat til 4 pct.",
    "sagid": 28473,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af fondsbeskatningsloven. (Nedsættelse af fondes generelle konsolideringsfradrag og ophævelse af det særlige konsolideringsfradrag for fonde med kongeligt konfirmeret fundats).",
    "type": 3,
    "vote_id": 3163
}