{
    "area": "Skatteministeriet",
    "period": 139,
    "resume": "Lovforslaget har til formål at skabe klarhed om retstilstanden på en række områder inden for erhvervsbeskatningen.\n\nFormålet med en del af lovforslaget er at bringe erhvervsbeskatningen i overensstemmelse med EU-retten på tre punkter, hvor gældende lovgivning har vist sig at være i strid med EU-traktatens bestemmelser om fri bevægelighed. \n\nFor det første foreslås der som opfølgning på en dom fra EU-Domstolen en justering af reglerne om genbeskatning af udenlandske underskud fra før 2005 i faste driftssteder, når det faste driftssted afstås koncerninternt. For det andet foreslås en justering af definitionen af datterselskabsaktier som følge af en anden dom fra EU-Domstolen. For det tredje foreslås en nedsættelse af indkomstbeskatningen af udenlandske selskaber, der modtager udbytter fra danske selskaber. Det foreslås, at satsen nedsættes fra 27 pct. til 22 pct. svarende til selskabsskattesatsen for 2016. \n\nHerudover har lovforslaget til formål at imødegå muligheden for at omgå udbyttebeskatning ved investering via investeringsinstitutter og at foretage en teknisk justering af indgrebet mod utilsigtet udnyttelse af virksomhedsordningen, som blev gennemført i 2014.\n\nEndelig foreslås en række mindre justeringer af erhvervsbeskatningen. Det drejer sig dels om en justering, som medfører, at foreninger, havne, vandforsyningsselskaber m.v. får mulighed for at opnå en begrænset indtægt ved salg af el til nettet, uden at de generelt anses for at drive elvirksomhed. Derudover drejer det sig om en ophævelse af lov om investeringsfonds, da investeringsfondsordningen er udfaset, og om en ændring af indberetningsreglerne for administratorer af værdipapirfonde.\n\nDet foreslås, at loven træder i kraft den 1. juli 2016.",
    "sagid": 68242,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds. (Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter samt indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen).",
    "type": 3,
    "vote_id": 3164
}