{
    "area": "Beskæftigelsesministeriet",
    "period": 139,
    "resume": "Med lovforslaget implementeres dele af Europa-Parlamentets og Rådets direktiv 2014/67/EU om håndhævelse af direktiv 96/71/EF om udstationering af arbejdstagere som led i udveksling af tjenesteydelser og om ændring af forordning (EU) nr. 1024/2012 om administrativt samarbejde via informationssystemet for det indre marked (IMI-forordningen). Lovforslaget gennemfører håndhævelsesdirektivets krav til øget håndhævelse og sikring af udstationerede lønmodtageres rettigheder. Udstationeringslovens værnetingsbestemmelse ændres, og der indsættes en bestemmelse om beskyttelse mod ugunstig behandling i udstationeringsloven.\n\nHåndhævelsesdirektivets muligheder for at indhente oplysninger om udenlandske tjenesteyderes aktiviteter i hjemlandet udnyttes, og Arbejdstilsynets kompetence udvides til at kunne fastslå på baggrund af oplysninger om tjenesteyderens aktiviteter i etableringslandet, om der er tale om en reel udstationeringssituation. Faglige organisationer, der har indledt en fagretlig sag om en kollektiv overenskomst kan anmode Arbejdstilsynet om at indhente oplysninger om tjenesteyderens aktiviteter i etableringslandet.\n\nDesuden præciseres udstationeringsbegrebet, og RUT udvides med et nyt modul, med henblik på at udenlandske tjenesteydere, der ikke er omfattet af udstationeringsreglerne, kan anmelde sig til RUT. Oplysningskravene til RUT udvides desuden med krav om oplysning om udstationerede lønmodtageres socialsikringsforhold i hjemlandet og med oplysning om hvervgiver i Danmark i forbindelse med levering af tjenesteydelsen.\n\n",
    "sagid": 68955,
    "sponsors": [
        {
            "actor_id": 15864,
            "administration": true,
            "name": "Jørn Neergaard Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om udstationering af lønmodtagere m.v., lov om Arbejdsretten og faglige voldgiftsretter og lov om Arbejdsmarkedets Tillægspension. (Implementering af håndhævelsesdirektivet).",
    "type": 3,
    "vote_id": 3206
}