{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 144,
    "resume": "Formålet med lovforslaget er at gennemføre en række ændringer på det finansielle område, der skal medvirke til at sikre en stærk og robust finansiel sektor. \n\nMed lovforslaget forslås en forhøjelse af bødeniveauet for overtrædelse af lov om finansiel virksomhed, sådan at der sikres en større sammenhæng mellem overtrædelsens grovhed, instituttets størrelse og bødernes niveau. \n\nLovforslaget indebærer desuden en ændring af reglerne om udpegning af systemisk vigtige finansielle institutter (SIFI) og indfasning af kapitalbufferkrav samt indførelse af skærpede krav til egnethed og hæderlighed for nøglepersoner i SIFI’er. \n\nDerudover omfatter lovforslaget en lempelse af kravene til startkapital for fondsmæglerselskaber, ligesom det forslås, at Finanstilsynet og Erhvervsstyrelsens tilsyns- og kontrolbeføjelser udvides for at imødegå markedsmisbrug. \n\nEndelig foreslås det, at offentliggørelsesreglerne udvides, så Finanstilsynet fremover bl.a. kan offentliggøre frifindende domme. \n\nLoven træder i kraft den 1. januar 2017, dog træder enkelte elementer i kraft på andre tidspunkter.\n",
    "sagid": 70410,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om investeringsforeninger m.v., lov om værdipapirhandel m.v. og forskellige andre love. (Forhøjelse af bødeniveauet for overtrædelse af lov om finansiel virksomhed, udpegning af systemisk vigtige finansielle institutter (SIFI), krav til egnethed og hæderlighed for nøglepersoner i SIFI'er, aflønningsregler for finansielle virksomheder m.v., lempelse af kapitalkrav for fondsmæglerselskaber, udvidelse af tilsyns- og kontrolbeføjelser for Finanstilsynet og Erhvervsstyrelsen for at imødegå markedsmisbrug m.v.).",
    "type": 3,
    "vote_id": 3252
}