{
    "area": "Skatteministeriet",
    "period": 144,
    "resume": "Lovforslaget er en samling af fem forskellige foreslåede ændringer af skattelovgivningen. De foreslåede ændringer er følgende:\n \n1. Tilpasning af dansk lovgivning som følge af Europa-Kommissionens statsstøttereform. Med reformen af den Europæiske Unions statsstøttepolitik introduceres bl.a. et EU-register over støttemodtagere, der modtager støtte over 500.000 euro. \n\n2. Ændring af lønsumsafgiftsloven således, at erhvervs- og produktionsskoler og universiteter m.fl. fritages for lønsumsafgift for deres aktiviteter vedrørende undervisning. \n\n3. Ændring i godtgørelsesbestemmelsen vedrørende levering af elektricitet fra land til skibe således, at alle erhvervsskibe, uanset størrelse, som ligger ved kaj i havn, fremadrettet kan modtage elektricitet fra land til en sats på 0,4 øre pr. kWh. \n\n4. En række tekniske ændringer i lov om afgift af kvælstofoxider for at skabe mulighed for en lettere og mere præcis opgørelse af afgift på kvælstofoxider. \n\n5. Blokvogne kan registreres i Køretøjsregisteret, og blokvogne kan få udskrevet en EU-registreringsattest. \n\nLovforslaget er omfattet af regeringens ønske om de to ikrafttrædelsesdatoer for erhvervsrettede forslag, hvorfor forslaget ønskes vedtaget senest 4 uger inden den foreslåede ikrafttrædelsesdato den 1. januar 2017.",
    "sagid": 70240,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kuldioxidafgift af visse energiprodukter, lov om afgift af lønsum m.v., lov om afgift af elektricitet, lov om afgift af kvælstofoxider, lov om registrering af køretøjer og forskellige andre love. (Tilpasning af afgiftslovene til Europa-Kommissionens statsstøttereform, lønsumsafgiftsfritagelse for visse undervisningsaktiviteter, ændring af godtgørelsesbestemmelse for elektricitet leveret fra land til skibe, tekniske justeringer af lov om afgift af kvælstofoxider og ændring af reglerne for registrering og udstedelse af EU-registreringsbevis for blokvogne m.v.).",
    "type": 3,
    "vote_id": 3253
}