{
    "area": "Kirkeministeriet",
    "period": 144,
    "resume": "Med lovforslaget foreslås tre ændringer af lov om ægteskabs indgåelse og opløsning. For det første foreslås en lovfæstelse af det i dag ulovbestemte dekorumkrav (værdighedskrav) til religiøse forkyndere i trossamfund uden for folkekirken, der tildeles vielsesbemyndigelse. \n\nFor det andet foreslås det, at der indføres et obligatorisk kursus i dansk familieret, frihed og folkestyre for religiøse forkyndere i trossamfund uden for folkekirken, der ønsker vielsesbemyndigelse. Kurset finansieres ved brugerbetaling og skal være gennemført, inden 6 måneder efter at den religiøse forkynder har fået tildelt vielsesbemyndigelsen. \n\nFor det tredje foreslås det, at kursusdeltagerne ved kursets afslutning skal underskrive en løfteerklæring om at ville overholde dansk lovgivning. \n\nLovforslaget skal ses i sammenhæng med lovforslag nr. L 50 om obligatorisk kursus i dansk familieret, frihed og folkestyre for religiøse forkyndere m.fl. og løfteerklæring om overholdelse af dansk lovgivning. L 30 og L 50 sambehandles. \n\nUnder behandlingen af lovforslaget blev der ved ændringsforslag indført en revisionsbestemmelse, der betyder, at kirkeministeren i folketingsåret 2019-20 skal fremsætte forslag om revision af loven.\n\nLovforslaget er en del af aftalen om initiativer rettet mod religiøse forkyndere, som søger at undergrave danske love og værdier og understøtte parallelle retsopfattelser, indgået den 31. maj 2016 mellem regeringen (Venstre), Socialdemokratiet, Dansk Folkeparti og Det Konservative Folkeparti.",
    "sagid": 70253,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": true,
            "name": "Bertel Haarder",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om ægteskabs indgåelse og opløsning. (Dekorumkrav og obligatorisk kursus i dansk familieret, frihed og folkestyre).",
    "type": 3,
    "vote_id": 3319
}