{
    "area": "Energi-, Forsynings- og Klimaministeriet",
    "period": 144,
    "resume": "Lovforslaget indeholder ændringer i biobrændstofloven og hjemmel til fastsættelse af et sanktionssystem for overtrædelse af MRV-forordningen om fremme af reduktion af CO2-emissioner fra søtransport.\n\nLovforslaget gennemfører bl.a. Europa-Parlamentets og Rådets direktiv (EU) 2015/1513 af 9. september 2015 om ændring af direktiv 98/70/EF om kvaliteten af benzin og dieselolie og om ændring af direktiv 2009/28/EF om fremme af anvendelsen af energi fra vedvarende energikilder (ILUC-direktivet), der bl.a. indeholder et krav om iblanding af avancerede biobrændstoffer. ILUC-direktivets iblandingskrav for avancerede biobrændstoffer er på minimum 0,5 pct. i alt brændstof til landtransport.\n\nRegeringen (Venstre) indgik den 9. juni 2016 aftale om modernisering af planloven med Socialdemokratiet, Dansk Folkeparti og Det Konservative Folkeparti (»Aftale om Danmark i bedre balance - Bedre rammer for kommuner, borgere og virksomheder i hele landet«). Et led i aftalen er, at der fremsættes lovforslag om anvendelse af 0,9 pct. avancerede biobrændstoffer i brændstof til landtransport.\n\nLovforslaget skal desuden sikre opfyldelse af Europa-Parlamentets og Rådets forordning (EU) 2015/757 af 29. april 2015 om overvågning, rapportering og verifikation af CO2-emissioner fra søtransport og om ændring af direktiv 2009/16/EF (MRV-forordningen). Efter MRV-forordningen skal EU's medlemsstater fastsætte supplerende nationale regler med henblik på kontrol med manglende efterlevelse af MRV-forordningen.",
    "sagid": 70701,
    "sponsors": [
        {
            "actor_id": 217,
            "administration": true,
            "name": "Lars Christian Lilleholt",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om bæredygtige biobrændstoffer og om reduktion af drivhusgasser fra transport. (Indførelse af krav om anvendelse af 0,9 pct. avancerede biobrændstoffer i brændstof til landtransport, ændret definition af, hvilke virksomheder der er omfattet af loven, bemyndigelse til fastsættelse af regler til efterlevelse af MRV-forordning om fremme af reduktion af CO2-emissioner fra søtransport samt regler om adgang til skibe).",
    "type": 3,
    "vote_id": 3322
}