{
    "area": "Skatteministeriet",
    "period": 144,
    "resume": "Med lovforslaget foreslås det at genindføre omkostningsgodtgørelse til skattepligtige selskaber og fonde for udgifter til sagkyndig bistand i forbindelse med skattesager. Dog skal der ikke ydes godtgørelse eller tages fradrag for bistandsudgifter i sager, hvor der klages over SKATs afgørelse om godtgørelse, eller hvor der sker overspringelse af klageinstansen i ejendomsvurderingssager. Endvidere foreslås det at indføre en kontrolbestemmelse med henblik på at styrke SKATs kontrol med udbetaling af omkostningsgodtgørelse og indføre bestemmelser, som giver SKAT adgang til at afvise åbenbart urimelige honorarkrav og til at opkræve renter ved henstand og tilbagebetaling af godtgørelsesbeløb. \n\nDerudover foreslås det at udskyde fristen på 3 måneder for at indbringe en endelig administrativ afgørelse for domstole, hvis der inden fristens udløb er indgivet en klage til Folketingets Ombudsmand. Dette skal sikre, at en borger kan klage til Folketingets Ombudsmand uden at risikere, at fristen for at gå til domstolene udløber, inden sagen er afsluttet hos Ombudsmanden. \n\nEndeligt forslås det at overføre sagerne om fradrag for forbedring af grundværdi (de såkaldte FFF-sager) fra Landsskatteretten til vurderingsankenævn. \n\nDe to sidstnævnte foreslåede bestemmelser blev sendt i høring samtidig med fremsættelsen. Høringsfristen er sat til onsdag den 2. november 2016. \n\nDe dele af lovforslaget, der omhandler genindførelse af omkostningsgodtgørelse samt ændret frist for domstolsprøvelse, er en del af aftale om Retssikkerhedspakke II indgået den 3. maj 2016 mellem regeringen (Venstre), Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Radikale Venstre og Det Konservative Folkeparti.\n",
    "sagid": 70242,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skatteforvaltningsloven og ligningsloven. (Omkostningsgodtgørelse til skattepligtige selskaber og fonde, udskydelse af søgsmålsfristen ved klage til Folketingets Ombudsmand, overførelse af sager om fradrag for forbedring af grundværdi fra Landsskatteretten til vurderingsankenævnene, ingen omkostningsgodtgørelse ved påklage af afgørelser om godtgørelse og ved overspringelse af klageinstans i sager om ejendomsvurderinger, initiativer til imødegåelse af misbrug af godtgørelsesordningen m.v.).",
    "type": 3,
    "vote_id": 3326
}