{
    "area": "Ministeriet for Forskning, Innovation og Videregående Uddannelser",
    "period": 31,
    "resume": "Lov om ændring af SU-loven (L 225) og lov om ændring af universitetsloven m.v. (L 226) var en samlet reform af SU-lovgivningen, der byggede på en politisk aftale mellem regeringspartierne (S, RV og SF) og V, DF, LA og KF af 18. april 2013. Aftalen hed: Reform af SU-systemet og rammerne for studiegennemførelse - også kendt som fremdriftsreformen\nDe to lovforslag blev behandlet sammen.\n\nDe syv partier ønskede at fremme uddannelsen af den kommende arbejdsstyrke og styrke det uddannelsessystem og samtidig forbedre dansk økonomi på sigt, herunder konkurrenceevne og jobskabelse. Man ønskede bl.a., at studerende påbegyndte studierne lidt tidligere (L 225), hvorfor man præmierede SU-betalingerne for studerende, der påbegyndte studierne senest 2 år efter studentereksamen m.v., og man søgte at øge fremdriften på studierne, bl.a. ved at uddele et bonusstipendium til studerende, der bliver hurtigere færdige end normeret (L 226).\n\nEndvidere indlagde man en mindsket automatisk stigningstakt af SU-ydelserne 2014-2021. Man mindskede også  mulighederne for at skifte studier: Fremover kan studerende højst skifte studie fem gange, hvis de fortsat skal oppebære SU. Man vurderede, at ændringerne, når de blev indfaset, ville sikre, at studerende blev færdige med studierne i gennemsnit 4,3 måneder tidligere end hidtil.\n",
    "sagid": 3329,
    "sponsors": [
        {
            "actor_id": 116,
            "administration": true,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af SU-loven, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v. (Ændring af reglerne om støttetid, begrænsninger i adgangen til Statens Uddannelsesstøtte til ungdomsuddannelser, nye støttesatser for hjemmeboende, ændret satsregulering i perioden 2014-2021, øget støtte til befordringsgodtgørelse m.v.).",
    "type": 3,
    "vote_id": 335
}