{
    "area": "Skatteministeriet",
    "period": 144,
    "resume": "Det nye vurderingssystem skal i første gang anvendes ved vurdering af ejerboliger i 2018 og ved vurdering af andre ejendomme i 2019. Som en konsekvens heraf foreslås det, at de nuværende vurderinger inklusive eksisterende rabatter videreføres i yderligere 1 år, indtil det nye vurderingssystem tages i anvendelse. Det betyder, at 2011-vurderingen af ejerboliger videreføres til 2018, og at 2012-vurderingen af andre ejendomme videreføres til 2019. \n\nSamtidig foreslås det, at adgangen til at klage tilsvarende udskydes 1 år til det tidspunkt, hvor der kan klages over de nye vurderinger. \n\nDet foreslås desuden, at beskatningsgrundlaget for grundskyld og dækningsafgift fremrykkes med 1 år fra skatteåret 2019. \n\nLovforslaget indeholder herudover en række elementer, som er nødvendige for udviklingen af det nye ejendomsvurderingssystem. I forbindelse med udviklingen og idriftsættelsen af det nye ejendomsvurderingssystem er der således behov for at sikre, at Implementeringscenter for Ejendomsvurderinger under Skatteministeriet har mulighed for at føre registre og foretage indsamling og registrering af relevante data, og at disse data kan videregives til vurderingsmyndigheden forud for idriftsættelse af det nye vurderingssystem. \n\nEndelig foreslås det, at SKAT får bedre mulighed for at ændre ejendomsvurderingen, når ændringen er til gunst for ejeren.\n\nVed 2. behandling blev der stillet ændringsforslag om deling af lovforslaget.",
    "sagid": 70904,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af lov om vurdering af landets faste ejendomme, lov om kommunal ejendomsskat og lov om finansiel virksomhed. (Videreførelse af vurderingerne med 1 år, fremrykning af beskatningsgrundlaget, bestemmelser om indsamling og registrering af data m.v.).",
    "type": 3,
    "vote_id": 3377
}