{
    "area": "Energi-, Forsynings- og Klimaministeriet",
    "period": 144,
    "resume": "Lovforslaget indeholder flere elementer:\n\nReglerne for den såkaldte åben dør-ordning for havvindmøller revideres. Flere projekter under ordningen har givet anledning til modstand fra lokale borgere, herunder især sommerhusejere, ligesom der er kommunalbestyrelser, som har ønsket at have mere indflydelse ved vurderingen af disse projekter. Det foreslås derfor, at reglerne revideres på tre områder: indførelse af en betinget kommunal indsigelsesret, udvidelse af køberetsordningen og udvidelse af den grønne ordning.\n\nDer fastsættes pristillæg og andre afregningsvilkår for havvindmølleparkerne Vesterhav Syd, Vesterhav Nord (de kystnære havvindmølleparker) og Kriegers Flak. Udbuddene er en del af energiaftalen fra 2012.\n\nEnergi-, forsynings- og klimaministeren bemyndiges til midlertidigt at kunne suspendere sagsbehandling om afgørelse om og udbetaling af støtte under visse eksisterende støtteordninger, og der indsættes et loft for støttens størrelse i visse støtteordninger.\n\nDer indsættes en tidsbegrænsning for at opnå pristillæg til landvindmøller og havvindmøller etableret uden for udbud. Det betyder, at der ikke kan udbetales støtte til elektricitet fra landvindmøller og havvindmøller etableret uden for udbud, som nettilsluttes den 21. februar 2018 eller senere.",
    "sagid": 70872,
    "sponsors": [
        {
            "actor_id": 217,
            "administration": true,
            "name": "Lars Christian Lilleholt",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om fremme af vedvarende energi. (Kommunal indsigelsesret, udvidelse af køberetsordningen og den grønne ordning, pristillæg og afregningsvilkår for havvindmølleparkerne Vesterhav Syd, Vesterhav Nord og Kriegers Flak samt midlertidig suspension af støtteordninger og indsættelse af loft for støtte til visse anlæg).",
    "type": 3,
    "vote_id": 3380
}