{
    "period": 144,
    "resume": "",
    "sagid": 71694,
    "sponsors": [
        {
            "actor_id": 162,
            "administration": false,
            "name": "Karina Adsbøl",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 84,
            "administration": false,
            "name": "Troels Ravn",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 15765,
            "administration": false,
            "name": "Carl Holst",
            "party": "Venstre"
        },
        {
            "actor_id": 1504,
            "administration": false,
            "name": "Laura Lindahl",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 55,
            "administration": false,
            "name": "Marianne Jelved",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 17140,
            "administration": false,
            "name": "Orla Østerby",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Udsatte børn, unge og deres familier skal hjælpes. Folketinget har de sidste 10 år vedtaget store reformer og lovændringer, der skal understøtte indsatsen. Folketinget konstaterer, at der fortsat er udfordringer med kommunernes implementering af lovgivningen på området, herunder fra Barnets Reform. Udsatte børn, unge og deres familier skal have den hjælp, som de er berettiget til efter loven, og skal selv kunne vælge deres bisidder.\nFolketinget opfordrer derfor regeringen til fremadrettet at følge bedre op på implementeringen af nye reformer i kommunerne, herunder sikre, at den gældende lovgivningen bliver overholdt, og at kommunerne opfylder deres rådgivningsansvar, herunder til fremadrettet at benytte de redskaber og sanktionsmuligheder, der findes over for kommuner, der ikke følger og overholder lovgivningen.\nFolketinget opfordrer endvidere regeringen til at arbejde for, at kommunerne i højere grad kan basere deres arbejde på viden om effekt, så indsatsen over for udsatte børn, unge og deres familier forbedres.",
    "type": 9,
    "vote_id": 3385
}