{
    "area": "Beskæftigelsesministeriet",
    "period": 31,
    "resume": "Med loven afskaffes kontanthjælpen for unge under 30 år, som ikke har en erhvervskompetencegivende uddannelse, og i stedet indføres uddannelseshjælp som ny ydelse. For disse unge bliver målet, at de skal tage en uddannelse på ordinære vilkår. De vil derfor få et uddannelsespålæg og en indsats, der på kort eller længere sigt bringer dem i stand til at påbegynde og gennemføre en uddannelse.\n\nMed loven opdeles kontanthjælpsmodtagere, herunder unge under 30 år med en erhvervskompetencegivende uddannelse, i jobparate og aktivitetsparate. Ligeledes opdeles uddannelseshjælpsmodtagere i uddannelsesparate og aktivitetsparate. For jobparate kontanthjælpsmodtagere skal der de første 3 måneder være fokus på intensiv jobsøgning. Senest efter 3 måneder skal den enkelte arbejde for sin kontanthjælp, f.eks. i nytteindsats, og have en indsats, der hurtigst muligt bringer vedkommende i job. Uddannelsesparate uddannelseshjælpsmodtagere skal hurtigt i gang med en uddannelse på ordinære vilkår.\n\nAktivitetsparate modtagere af kontanthjælp og uddannelseshjælp skal med loven have en helhedsorienteret og tværfaglig indsats, som er baseret på en tidlig og grundig afklaring af den enkeltes udfordringer og behov, og som bedst hjælper den enkelte til enten at komme i job eller i uddannelse. Disse personer vil bl.a. blive tilbudt en koordinerende sagsbehandler. Desuden giver lovforslaget bl.a. bedre mentorstøtte til personer, der har behov herfor, og mulighed for uddannelsesvejledning til unge forældre.\n\nLoven skal ses i sammenhæng med det samtidig fremsatte forslag til lov om ændring af lov om aktiv socialpolitik, SU-loven, lov om børnetilskud og forskudsvis udbetaling af børnebidrag samt forskellige andre love (L 224).",
    "sagid": 3321,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats og forskellige andre love. (Reform af kontanthjælpssystemet, uddannelsespålæg, uddannelsesrettet indsats til unge, jobrettet indsats til kontanthjælpsmodtagere, helhedsorienteret indsats til udsatte m.v.).",
    "type": 3,
    "vote_id": 339
}