{
    "area": "Beskæftigelsesministeriet",
    "period": 144,
    "resume": "Lovforslaget indeholder følgende hovedelementer: \n\n- Et mere fleksibelt uddannelsesløft. Der indføres en midlertidig ordning i perioden fra den 1. marts 2017 til og med den 31. december 2019, hvor dagpengemodtagere, der i perioden påbegynder et uddannelsesløft i form af tilbud om en erhvervsuddannelse inden for puljen til uddannelsesløft, får 100 pct. af den hidtidige dagpengesats under deltagelse i tilbuddet. Det er en betingelse, at uddannelsen fremgår af en landsdækkende liste over erhvervsuddannelser, der knytter sig til stillingsbetegnelser med størst rekrutteringsudfordringer. \n\n- Bedre mulighed for ledige faglærtes adgang til voksenlærlingeordningen. Ledige faglærte får adgang til voksenlærlingeordningen efter 6 måneders ledighed mod hidtil 12 måneder, hvis erhvervsuddannelsen er inden for områder med mangel på arbejdskraft. \n\n- En mere fleksibel ordning med 6 ugers jobrettet uddannelse. Dagpengemodtagere og ledige fleksjobvisiterede kan deltage i jobrettet uddannelse i op til i alt 6 uger i form af kurser inden for en bestemt erhvervsgruppe. Kurser inden for de mulige erhvervsgrupper vil fremgå af den landsdækkende positivliste for 6 ugers jobrettet uddannelse. Der indføres samtidig en 5-ugers karensperiode. \n\nLovforslaget udmønter dele af »Trepartsaftale om tilstrækkelig og kvalificeret arbejdskraft i hele Danmark og praktikpladser«, som den tidligere regering (Venstre) og arbejdsmarkedets parter (DA, FA, Lederne, LO, FTF, AC, KL og Danske Regioner) indgik den 19. august 2016.",
    "sagid": 71347,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om arbejdsløshedsforsikring m.v. (Trepartsaftale på Beskæftigelsesministeriets område om uddannelsesløft, voksenlærlingeordningen og 6 ugers jobrettet uddannelse).",
    "type": 3,
    "vote_id": 3412
}