{
    "area": "Miljø- og Fødevareministeriet",
    "period": 144,
    "resume": "Formålet med lovforslaget er at skabe større fleksibilitet og administrative forenklinger for husdyrproducenterne under hensyntagen til natur og miljø og at sikre kortere sagsbehandlingstider \nfor tilladelser og miljøgodkendelser af husdyrbrug. Det er samtidig formålet at hæve og forenkle harmonikravet og fastsætte nødvendige regler vedrørende fosfor for at modvirke en øget risiko for fosfortab til vandmiljøet. \n\nLovforslaget betyder også, at kommunalbestyrelsens afgørelser om tilladelse eller godkendelse af husdyrbrug fremover alene vil omfatte anlæggene, mens reguleringen af udbringningsarealerne vil ske gennem generelle regler. Reglerne om beskyttelsesniveauer i den nuværende miljøgodkendelsesordning omlægges til nye generelle krav for udbringningsarealerne, så der overordnet set opnås den samme miljøbeskyttelse som i dag. \nMed loven hæves harmonigrænsen for udbringning af husdyrgødning. I lovforslagets model for miljøgodkendelse m.v. af staldanlæg fastlægges produktionsrammen ud fra antal kvadratmeter produktionsareal i stedet for ud fra antal dyr.\n\nLovforslaget er en implementering af dele af den aftale om en fødevare- og landbrugspakke af 22. december 2015, som den daværende regering (Venstre) indgik sammen med Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti. En række elementer følger endvidere op på Natur- og Landbrugskommissionens anbefalinger.\n\nLoven træder som udgangspunkt i kraft den 1. august 2017. Dele af loven foreslås dog at træde i kraft allerede den 2. marts 2017.\n",
    "sagid": 71513,
    "sponsors": [
        {
            "actor_id": 261,
            "administration": true,
            "name": "Esben Lunde Larsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug, lov om miljøbeskyttelse, lov om jordbrugets anvendelse af gødning og om plantedække og forskellige andre love. (Ny regulering af husdyrbrug m.v. og indførelse af generelle regler for anvendelse af gødning på arealer og for husdyrbrug m.v. som udmøntning af dele af fødevare- og landbrugspakken samt ændringer som følge af VVM-direktivet m.v.).",
    "type": 3,
    "vote_id": 3425
}