{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 144,
    "resume": "Formålet med lovforslaget er at gennemføre ændringen fra den 14. september 2016 af grænse- og kystvagtforordningen i dansk ret. Europa-Parlamentet og Rådet besluttede den 14. september 2016 (forordning (EU) 2016/1624 om den europæiske grænse- og kystvagt) at styrke EU’s fælles ydre grænse ved at oprette et Europæisk Agentur for Grænse- og Kystbevogtning, en videreudvikling af Frontex. Agenturet skal bl.a. stå for tilbagesendelse, herunder gennemføre fælles tvangsmæssige udsendelser.\n\nDer etableres samtidig en pulje af observatører, som skal føre tilsyn med de tvangsmæssige udsendelser omfattet af forordningen. Med lovforslaget får Folketingets Ombudsmand til opgave at være observatør og at føre tilsyn med udenlandske myndigheder i forbindelse med europæiske udsendelser efter forordningen. Det betyder, at ombudsmanden skal føre tilsyn med politimyndigheder fra andre medlemsstater. Ombudsmanden fører allerede i dag et uafhængigt tilsyn med nationale tvangsmæssige udsendelser.\n\nPræsidiet er forud for fremsættelsen af lovforslaget orienteret om sagen, og de er enige i, at Ombudsmanden får udvidet sine kompetencer. Med vedtagelsen af lovforslaget giver Folketinget sit samtykke efter grundlovens § 19, stk. 1, til, at udlændinge- og integrationsministeren på Danmarks vegne i Rådet for Den Europæiske Union kan meddele, at Danmark har besluttet at gennemføre forordningen i dansk ret.\n\nEuropaudvalget gav mandat til regeringens forhandlingslinje til arbejdet med forordningen på møderne den 1. og 19. april 2016. ",
    "sagid": 72015,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Ændring som følge af forordning om den europæiske grænse- og kystvagt m.v.).",
    "type": 3,
    "vote_id": 3444
}