{
    "area": "Undervisningsministeriet",
    "period": 144,
    "resume": "Lovforslaget skal sikre elever i grundskoler og på ungdomsuddannelser en skolegang uden problemer med det psykiske undervisningsmiljø i form af mobning el.lign.\n\nMed lovforslaget bliver det et krav for grundskoler og ungdomsuddannelser at fastsætte en antimobbestrategi, herunder også om digital mobning. \n\nDet foreslås bl.a., at ledelsen, såfremt der konstateres problemer med det psykiske undervisningsmiljø i form af mobning el.lign., inden for en frist på 10 arbejdsdage udarbejder en handlingsplan for, hvordan problemerne effektivt bliver stoppet. \n\nMed lovforslaget får elever og mindreårige elevers forældre adgang til at klage til Dansk Center for Undervisningsmiljø (DCUM), hvis uddannelsesstedet ikke har en antimobbestrategi, eller hvis der bliver reageret utilstrækkeligt ved konkrete tilfælde af problemer med det psykiske undervisningsmiljø i form af mobning el.lign. DCUM vil herefter kunne udstede et påbud om at opfylde en handlepligt inden for en rimelig frist. \n\nRegeringen fremsatte under lovbehandlingen et ændringsforslag, der blev vedtaget, om en 'solnedgangsklausul' på klageinstansen, der betyder, at klagesagsbehandlingen hos DCUM skal ophøre senest den 31. juli 2020, medmindre Folketinget vurderer, at klageadgangen skal opretholdes, og inden da vedtager dette ved lov. \n\nDet foreslås, at lovforslaget træder i kraft den 1. august 2017.",
    "sagid": 71752,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om elevers og studerendes undervisningsmiljø og lov om folkeskolen. (Krav om antimobbestrategi, handlingsplan ved problemer med det psykiske undervisningsmiljø, oprettelse af klageinstans, tilsyn, genindførelse af kommunalbestyrelsens behandling af skolelederens beslutninger m.v.).",
    "type": 3,
    "vote_id": 3449
}