{
    "area": "Beskæftigelsesministeriet",
    "period": 144,
    "resume": "Med lovforslaget digitaliseres barselslovens beskæftigelseskrav og beregning.\nDigitaliseringen betyder, at Udbetaling Danmarks administration af barselsreglerne forenkles, og at arbejdsgivernes administrative byrder i forbindelse med anmeldelse af lønmodtagerens fravær ved barsel reduceres. Muligheden for at kontrollere for fejl og misbrug bliver samtidig forbedret.\n\nHerudover indeholder lovforslaget en række regelforenklinger og præciseringer af barselslovens regler. Bl. a. får borgere mulighed for at søge om barselsdagpenge hen over ferieperioder, og det gøres muligt for borgere i beskæftigelse at opdele den 14 dage lange fædre-/medmødreorlov i flere perioder. Derudover foretages en omlægning af den kommunale medfinansiering til orlov ved pasning af alvorligt syge børn, og der etableres en klageadgang i sygedagpengeloven, så en person kan klage til Ankestyrelsens Beskæftigelsesudvalg over visse afgørelser truffet af Udbetaling Danmark om sygedagpengeforsikringerne.\n\nDen daværende regering (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti) samt Venstre, Dansk Folkeparti og Liberal Alliance indgik den 18. december 2013 forlig om en reform af sygedagpengesystemet. Som en del af forliget var aftalepartierne enige om, at udbetaling af sygedagpenge og barselsdagpenge i højere grad skulle ske automatisk og digitalt med indførelse af et nyt beregningsgrundlag og et nyt beskæftigelseskrav, der kan opgøres via indkomstregisteret.\n\n",
    "sagid": 72016,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af barselsloven, lov om barselsudligning på det private arbejdsmarked, lov om sygedagpenge og lov om kommunernes finansiering af visse offentlige ydelser udbetalt af kommunerne, Udbetaling Danmark og arbejdsløshedskasserne. (Digitalisering af barselslovens beskæftigelseskrav og beregning, mulighed for mere fleksibel afholdelse af fædreorlov, fastsættelse af klageadgang i sager om sygedagpengeforsikring, omregning af månedsbaserede arbejdsløshedsdagpenge til berørte uger m.v.).",
    "type": 3,
    "vote_id": 3451
}