{
    "period": 144,
    "resume": "",
    "sagid": 72654,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": false,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 102,
            "administration": false,
            "name": "Jan E. Jørgensen",
            "party": "Venstre"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 191,
            "administration": false,
            "name": "Zenia Stampe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 1454,
            "administration": false,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer sig, at Europa i disse år står over for en række udfordringer af grænseoverskridende karakter, der kræver fælles handling: migration, kontrollen med de ydre grænser, terrorbekæmpelse, vækst og beskæftigelse, ordnede og gode forhold på arbejdsmarkedet, klima og miljø samt håndtering af konflikterne i EU's nærområde. De mange udfordringer har skabt grobund for en debat i hele Europa om det europæiske samarbejde.\nFolketinget finder, at Europas udfordringer ikke kan løses uden et stærkt og forpligtende internationalt samarbejde, hvilket bedst foregår gennem EU.\nFolketinget noterer sig, at EU allerede har bidraget til at finde løsninger på udfordringerne og leveret mange positive resultater, men at mere skal gøres.\nFolketinget finder derfor, at der er behov for et Europa med fokus på at levere konkrete resultater på de grænseoverskridende udfordringer til gavn for borgerne og virksomhederne. Folketinget noterer sig, at regeringen vil arbejde aktivt for at fremme denne dagsorden på europæisk plan.",
    "type": 9,
    "vote_id": 3463
}