{
    "period": 144,
    "resume": "",
    "sagid": 72624,
    "sponsors": [
        {
            "actor_id": 12,
            "administration": false,
            "name": "Nicolai Wammen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 77,
            "administration": false,
            "name": "Kristian Thulesen Dahl",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 207,
            "administration": false,
            "name": "Jakob Ellemann-Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 15773,
            "administration": false,
            "name": "Christina Egelund",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 116,
            "administration": false,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Det transatlantiske forhold udgør en hjørnesten i dansk udenrigs- og sikkerhedspolitik. De stærke transatlantiske bånd har bragt fred, stabilitet og vækst gennem årtier.\n\nFolketinget bakker op om regeringens arbejde for et fortsat nært transatlantisk forhold med udgangspunkt i de mange fælles interesser og værdier.\n\nFolketinget konstaterer, at der altid vil være politikområder, hvor USA og Danmark har forskellige holdninger, og at det også er og vil være tilfældet med den nye amerikanske administration. Folketinget ser med bekymring på udmeldingerne på bl.a. frihandel og klimaforandringer, men konstaterer samtidig, at Trumpadministrationen ikke grundlæggende har sat spørgsmålstegn ved vigtigheden af de tætte transatlantiske relationer.\n\nFolketinget bakker op om, at regeringen løbende tager stilling til den nye administrations udenrigs- og sikkerhedspolitik, i takt med at den formuleres. Folketinget opfordrer i den forbindelse regeringen til at arbejde for, at det transatlantiske samarbejde baseres på de værdier og interesser, som er kendetegnende for Danmarks udenrigspolitik.",
    "type": 9,
    "vote_id": 3464
}