{
    "period": 144,
    "resume": "",
    "sagid": 72980,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": false,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 102,
            "administration": false,
            "name": "Jan E. Jørgensen",
            "party": "Venstre"
        },
        {
            "actor_id": 15773,
            "administration": false,
            "name": "Christina Egelund",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 191,
            "administration": false,
            "name": "Zenia Stampe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 1454,
            "administration": false,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer sig, at et flertal af vælgerne i Storbritannien beklageligvis ønsker at forlade EU. Folketinget havde foretrukket, at Storbritannien forblev en del af EU, og konstaterer, at man nu må forsøge at få det bedst mulige resultat ud af de kommende forhandlinger, hvor målet er et fortsat tæt og godt samarbejde mellem Storbritannien og EU.\n\nI forhandlingerne om Storbritanniens udtræden af EU finder Folketinget, at regeringen i sin forhandlingsposition bør tage udgangspunkt i både EU's og nationale danske interesser, herunder for borgere og virksomheder. \n\nI forhold til forhandlingssekvensen finder Folketinget, at en indledende afklaring af de overordnede principper for de store bodelingsemner som det finansielle mellemværende og borgernes rettigheder vil skabe de bedste rammer for at brede forhandlingerne ud til også at omfatte den fremtidige aftale.\n\nEndelig finder Folketinget, at en fremtidig aftale med Storbritannien må balancere rettigheder og pligter, herunder i forhold til adgangen til det indre marked.",
    "type": 9,
    "vote_id": 3495
}