{
    "area": "Erhvervsministeriet",
    "period": 144,
    "resume": "Lovforslaget giver mulighed for, at direkte tegnende skadesforsikringsselskaber med hjemsted i andre lande inden for Den Europæiske Union og lande, som Unionen har indgået aftale med på det finansielle område, som via filial eller grænseoverskridende tjenesteydelsesvirksomhed tegner forbrugerforsikringer på det danske marked, kan tilslutte sig Garantifonden for skadesforsikringsselskaber. \n\nLovforslaget indebærer desuden nye informationsforpligtelser for forsikringsagenter m.fl. ved markedsføring og salg af skadesforsikringsaftaler. \n\nHerudover bliver det muligt for Garantifonden at afholde udgifter til en advokatredegørelse om muligheden for at gøre ansvar gældende over for den tidligere ledelse i Gable Insurance AG, den tidligere ledelse i Husejernes Forsikring Assurance Agentur ApS, deres samarbejdspartnere i distributionen af forsikringer og andre rådgivere.\n\nDen 1. december 2016 blev der indgået en bred politisk aftale mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Det Radikale Venstre og Socialistisk Folkeparti om at sikre, at danske kunder i Gable Insurance AG, der den 19. november 2016 blev erklæret konkurs, kunne få en rimelig behandling. Aftalen blev efterfølgende tiltrådt af Enhedslisten og Alternativet. \n\nAftalen indebar bl.a., at dækningsområdet for Garantifonden for skadesforsikringsselskaber (Fonden) blev udvidet, således at danske kunder i en række nærmere angivne tilfælde kan få udbetalt erstatning for udækkede krav. Det blev gennemført ved lov nr. 1505 af 8. december 2016. Aftalen indeholdt desuden en række yderligere initiativer, der skal bidrage til, at en tilsvarende situation ikke opstår i fremtiden. Det er disse initiativer, som lovforslaget bl.a. udmønter.\n\nLoven træder i kraft den 1. juli 2017.\n",
    "sagid": 72674,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en garantifond for skadesforsikringsselskaber og lov om forsikringsformidling. (Mulighed for, at direkte tegnende skadesforsikringsselskaber i EU/EØS kan tilslutte sig Garantifonden for skadesforsikringsselskaber og nye informationsforpligtelser for forsikringsagenter m.fl. ved markedsføring og salg af skadesforsikringsaftaler til forbrugere).",
    "type": 3,
    "vote_id": 3557
}