{
    "area": "Folketinget",
    "period": 144,
    "resume": "Lovforslaget er en opfølgning, for så vidt angår folketingsmedlemmers forhold, på Veder­lagskommissionens anbefalinger i overensstemmelse med den stemmeaftale, som den daværende regering (Venstre) den 3. oktober 2016 indgik med Socialdemokratiet, Liberal Alliance, Radikale Venstre og Det Konservative Folkeparti om ændring af fuldtidspolitikeres vederlæggelse. \n\nLovforslaget indebærer en ændret regulering af folketingsmedlemmers vederlag og eftervederlag i takt med lønudviklingen i den offentlige sektor, ændring af mindsteperioden for eftervederlag for tidligere folketingsmedlemmer fra 18 måneder til 6 måneder og ændring af pensionsalderen, sådan at folketingspension optjent i medlemsperioder efter lovens ikrafttræden først kan udbetales ved folkepensionsalderen. \n\nUd over de elementer, der følger af stemmeaftalen af 3. oktober 2016, indebærer lovforslaget enkelte andre, mindre ændringer af folketingsvalgloven. Det drejer sig for det første om en tilpasning af reguleringen af det beløb, op til hvilket der ikke sker modregning i et tidligere folketingsmedlems eftervederlag i de første 12 måneder af eftervederlagsperioden, så den svarer til reguleringsordningen for selve eftervederlaget. For det andet indebærer lovforslaget, at der gives adgang for Folketingets tingsekretærer til at få stillet en bolig vederlagsfrit til rådighed, på linje med hvad der gælder for Præsidiets medlemmer. Endvidere indebærer lovforslaget, at der gives hjemmel til, at Udvalget for Forretningsordenen kan fastsætte regler om kriterier for bevilling af folketingspension før det tidspunkt, der følger af de almindelige regler, i ganske særlige tilfælde, hvor den pågældendes helbredsmæssige, økonomiske eller sociale forhold i øvrigt taler derfor. Endelig opdateres visse beløbsangivelser i folketingsvalgloven.",
    "sagid": 71387,
    "sponsors": [
        {
            "actor_id": 1845,
            "administration": false,
            "name": "Søren Gade",
            "party": "Venstre"
        },
        {
            "actor_id": 28,
            "administration": false,
            "name": "Henrik Sass Larsen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 245,
            "administration": false,
            "name": "Leif Mikkelsen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 116,
            "administration": false,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 15793,
            "administration": false,
            "name": "Mette Abildgaard",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om valg til Folketinget. (Ændring af folketingsmedlemmernes vederlæggelse og pensionsforhold som opfølgning på Vederlagskommissionens anbefalinger m.v.).",
    "type": 3,
    "vote_id": 3565
}