{
    "area": "Skatteministeriet",
    "period": 31,
    "resume": "Loven indeholder følgende elementer fra aftale om en vækstplan indgået af regeringen (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti), Venstre, Liberal Alliance og Det Konservative Folkeparti den 24. april 2013:\n– Nedsættelse af selskabsskattesatsen og satsen i virksomhedsordningen. Satsen på 25 pct. nedsættes gradvis til 24,5 pct. i 2014, 23,5 pct. i 2015 og 22 pct. i 2016 og efterfølgende år.\n– Fastholdelse af selskabsskattesatsen for kulbrinteskattepligtige på 25 pct. via en tillægsselskabsskat, der neutraliserer den generelle nedsættelse af selskabsskattesatsen.\n– Forhøjelse af lønsumsafgiften for finansielle virksomheder for at neutralisere nedsættelsen af selskabsskattesatsen. Forhøjelsen modsvarer den lavere selskabsskattebetaling for sektoren under ét. Frem mod 2020 medfører det en yderligere stigning i satsen på 3 procentpoint.\n– Lempelse af reglerne for forskere og nøglemedarbejdere. Med forslaget fjernes en begrænsning for at anvende den særlige skatteordning, når man efter et ophold i udlandet ønsker at vende tilbage til den danske virksomhed, hvor man tidligere var ansat.\n– Den særlige rabatordning for kapitalpensioner m.v. forlænges med 1 år til 2014. Dermed gælder de reducerede afgiftssatser for 2013 også i 2014. Rabatten er som hovedregel 2,7 procentpoint. \n– Nedsættelse af rentesatsen ved indefrysning af bo- og gaveafgift fra minimum 6 pct. til 3 pct. Der kan efter gældende regler ydes henstand i form af indefrysning af bo- og gaveafgift i indtil 15 år. Med forslaget vil indefrysning fortsat kunne ske i indtil 15 år, men til en lavere rente svarende til diskontoen plus 1 pct., dog minimum 3 pct.\n– Selvstændige og medarbejdende ægtefæller får mulighed for at fradrage præmiebetalinger til syge- og arbejdsskadeforsikringer som et ligningsmæssigt fradrag i lighed med det, der gælder for selvstændiges indbetalinger til personligt medlemskab af en A-kasse. \n\nHerudover indeholder loven et element om udvidet fradragsret for efterfølgende aktietab i personers exitskat, som medfører, at der i alle tilfælde tages højde for tab, der beror på, at afståelsessummen er lavere end aktiernes værdi på fraflytningstidspunktet. Dette element er ikke en del af aftale om en vækstplan.",
    "sagid": 3306,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsskatteloven, lov om afgift af lønsum m.v., kulbrinteskatteloven og forskellige andre love. (Aftaler om Vækstplan DK m.v. – nedsættelse af skattesatsen for selskaber, forhøjelse af lønsumsafgiften for finansielle virksomheder og fastholdelse af selskabsskattesatsen for kulbrinteindkomst m.v.).",
    "type": 3,
    "vote_id": 357
}