{
    "area": "Skatteministeriet",
    "period": 31,
    "resume": "Loven indeholder følgende elementer fra aftale om en vækstplan indgået af regeringen (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti), Venstre, Liberal Alliance og Det Konservative Folkeparti den 24. april 2013:\n– Energiafgifterne på brændsler til proces nedbringes til EU's minimumsafgifter fra 2015.\n– De samlede lempelser vedrørende el til proces fører til, at der alene skal betales EU's minimumsafgift på el til proces fra 2014.\n– Virksomhedernes betaling af energispareafgiften (CO2-afgift) på elektricitet afskaffes.\n– Virksomhedernes betaling af eldistributionsbidraget bortfalder.\n– Den økonomiske belastning for bl.a. shreddervirksomhederne lempes ved at ændre bestemmelserne for, hvordan godtgørelsen opgøres, når der sker fraførsel af deponeret farligt affald.\n– For at styrke likviditeten for mindre virksomheder udvides definitionen af små virksomheder i momsloven og dermed forhøjes grænsen for, hvornår der kan foretages halvårlig afregning af moms, fra 1 mio. kr. i samlet årlig momspligtig leverance til 5 mio. kr.\n– For at forbedre likviditeten for små og mellemstore virksomheder forlænges fristen for angivelse og betaling af moms for virksomheder, der afregner moms kvartalsvis.\n– Ligeledes for at forbedre likviditeten overgår virksomheder, der har en årlig momspligtig omsætning mellem 15 og 50 mio. kr., fra månedlig til kvartalsvis afregning af moms.\n– Der indføres et yderligere tilskud til industriel kraftvarme.\n\nLoven indeholder desuden et punkt fra delaftalen om »Vækstplan DK« indgået af regeringen, Venstre, Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti den 21. april 2013:\n– Afgiftslempelser på procesenergi fremrykkes, så den fulde lempelse opnås i 2014.",
    "sagid": 3307,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af affalds- og råstofafgiftsloven, lov om kuldioxidafgift af visse energiprodukter, lov om afgift af elektricitet, momsloven og forskellige andre love. (Nedsættelse af afgifter på el til erhverv, bortfald af CO2-afgift af el for erhverv, nedsættelse af energiafgifter på brændsler til proces, ændret lagerprincip ved deponering af farligt affald, lempelse af momskredittider samt supplerende støtte til eksisterende industrielle kraft-varme-værker).",
    "type": 3,
    "vote_id": 358
}