{
    "area": "Børne- og Socialministeriet",
    "period": 144,
    "resume": "Lovforslaget har til formål at sikre, at de kommuner, der deltager i forsøg med personlige, borgerstyrede budgetter, har lovhjemmel til at kunne tilbyde borgere med særlige sociale problemer et personligt budget kombineret med social støtte. Lovforslaget skal også sikre, at støtten er skattefri og ikke indgår i vurderingen af retten til øvrige offentlige ydelser, herunder eksempelvis kontanthjælp, og at støtten ikke fradrages i sådanne ydelser. Det slås også fast, at et personligt budget er et supplement til den hjælp og støtte, borgeren kan modtage efter såvel serviceloven som anden relevant lovgivning. \n\nMålgruppen for forsøg med personlige, borgerstyrede budgetter er borgere med særlige sociale problemer, som er i målgruppen for eller modtager hjælp efter servicelovens afsnit V, og som vurderes at kunne få gavn af tilbuddet til at kunne opnå en større grad af selvbestemmelse, rehabilitering og livskvalitet. \n\nEt personligt budget er en trækningsret på op til 50.000 kr., som borgeren efter eget ønske kan anvende til forskellige aktiviteter og andre mindre udgifter i en periode på i alt 12 sammenhængende måneder. Borgeren tilknyttes under forløbet en socialfaglig medarbejder, som skal støtte borgeren i at opnå borgerens ønsker og målsætninger for budgettet. \n\nLovforslaget følger af satspuljeaftalen på social- og indenrigsområdet for 2017-2020, hvor der blev afsat i alt 10 mio. kr. til en forsøgsordning med personlige, borgerstyrede budgetter til socialt udsatte borgere, som skal understøtte socialt udsatte borgeres selvbestemmelse, rehabilitering og livskvalitet.",
    "sagid": 72664,
    "sponsors": [
        {
            "actor_id": 189,
            "administration": true,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om forsøg med personlige borgerstyrede budgetter til socialt udsatte borgere.",
    "type": 3,
    "vote_id": 3585
}