{
    "period": 144,
    "resume": "",
    "sagid": 73488,
    "sponsors": [
        {
            "actor_id": 213,
            "administration": false,
            "name": "Jens Joel",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 667,
            "administration": false,
            "name": "Søren Egge Rasmussen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15797,
            "administration": false,
            "name": "Christian Poll",
            "party": "Alternativet"
        },
        {
            "actor_id": 152,
            "administration": false,
            "name": "Ida Auken",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 43,
            "administration": false,
            "name": "Pia Olsen Dyhr",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 35,
    "title": "Folketinget finder, at regeringen med sænkningen af klimaambitionerne, forsøget på at aflyse allerede aftalte vindmølleparker og den voldsomme nedskæring på energiteknologisk forskning risikerer at sætte Danmarks grønne førerposition over styr. Det vil ikke bare skade miljø og klima, men også dansk erhvervsliv. Det er den forkerte vej at gå.\nFolketinget ønsker et ambitiøst energiforlig for perioden efter 2020, som afspejler de nye udfordringer i den grønne omstilling. Mens prisen på vedvarende energi falder drastisk, stiger behovet for at skabe et mere fleksibelt energisystem, forskning i lagringsteknologi osv., der gør os bedre i stand til at udnytte den grønne strøm, vi producerer. Folketinget understreger desuden, at regeringens nuværende tilgang til solcelleenergi er utilfredsstillende.\nFolketinget påpeger en række akutte pligtopgaver om bedre udnyttelse af overskudsvarme, understøttelse af varmepumper og en ny støtteordning til landvind, som regeringen straks bør indlede forhandlinger om for at begrænse ulemper for erhvervslivet, den grønne omstilling og samfundsøkonomien.",
    "type": 9,
    "vote_id": 3600
}