{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 144,
    "resume": "Lovforslaget er en opfølgning på aftalen om finanslov for 2017 mellem den daværende regering (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti. \n\nMed lovforslaget indføres der flerårige investeringsrammer for de statsfinansierede selvejende uddannelsesinstitutioners investeringer fra 2018 og frem. Forslaget indebærer, at der på finansloven fremadrettet vil blive fastsat et samlet investeringsniveau for de selvejende uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet, dvs. universiteter, professionshøjskoler, erhvervsakademier, medie- og journalisthøjskolen, maritime uddannelsesinstitutioner, Den frie Lærerskole i Ollerup og Designskolen Kolding. \n\nDer etableres bl.a. hjemmel til, at uddannelses- og forskningsministeren kan pålægge uddannelsesinstitutionerne at tilpasse, udskyde eller standse planlagte investeringer, hvis de samlede budgetterede investeringer på ministerområdets selvejende institutioner overstiger den flerårige investeringsramme, der fastsættes på finansloven. Der foreslås også en hjemmel til, at institutionerne efter anmodning fra ministeren skal indberette investeringsbudgetter og regnskabstal. \n\nDerudover indeholder lovforslaget enkelte ændringer på det maritime og kunstneriske efter- og videreuddannelsesområde. \n\nDet foreslås, at loven træder i kraft den 1. januar 2018.\n",
    "sagid": 72673,
    "sponsors": [
        {
            "actor_id": 132,
            "administration": true,
            "name": "Søren Pind",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love. (Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.).",
    "type": 3,
    "vote_id": 3615
}