{
    "area": "Justitsministeriet",
    "period": 144,
    "resume": "Lovforslag nr. L 149 blev opdelt i to lovforslag ved 2. behandling. \n\nLovforslag nr. L 149 B indeholder bl.a. en række ændringer af retsplejeloven, der bygger på den rapport, som arbejdsgruppen om udvælgelse af lægsdommere afgav i foråret 2016, og disse ændringer af retsplejeloven har til formål at gennemføre en række af de anbefalinger, som arbejdsgruppen har præsenteret i rapporten. \n\nLovforslaget indebærer desuden en række forslag til ændringer af lov om Bruxelles I-forordningen m.v. som led i gennemførelsen af Haagerkonventionen af 30. juni 2005 om værnetingsaftaler. \n\nMed vedtagelsen af lovforslaget giver Folketinget i medfør af grundlovens § 19 sit samtykke til, at regeringen på Danmarks vegne tiltræder værnetingsaftalekonventionen, og at regeringen i den forbindelse afgiver erklæringer til en række af konventionens bestemmelser. \n\nHerudover indeholder lovforslaget en række ændringer og præciseringer af retsplejeloven, herunder om fogedrettens behandling af auktionssager og udlæg, reglerne om adgang til tolkning i retssager, mulighed for udnævnelse af en yderligere landsdommer i de tilfælde, hvor en landsdommer fungerer som formand for en undersøgelseskommission, mulighed for, at ansatte i Forbrugerombudsmandens sekretariat kan anvende mandatarsager som prøvesager med henblik på at opnå møderet ved landsretten og Sø- og Handelsretten, og endelig en ændring af reglerne for kere af kendelser om fri proces afsagt af en byret. \n\nEndelig foreslås en ændring af reglerne om anke af sager om EU-varemærker og EF-design, således at det fremgår af bestemmelserne, at både Højesteret og landsretterne er EF-design- og \nEU-varemærkedomstole i anden instans, og at afgørelsen af, om en dom afsagt af Sø- og Handelsretten kan ankes til Højesteret eller landsretterne, træffes efter retsplejelovens regler om anke af domme afsagt af Sø- og Handelsretten.\n\nDet foreslås, at loven træder i kraft den 1. juli 2017.",
    "sagid": 73453,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejeloven, lov om Bruxelles I-forordningen m.v. og forskellige andre love. (Ændring af reglerne for lægdommere, gennemførelse af værnetingsaftalekonventionen m.v.).",
    "type": 3,
    "vote_id": 3625
}