{
    "area": "Erhvervsministeriet",
    "period": 144,
    "resume": "Lovforslaget gennemfører de dele af MiFID II, der som følge af den gældende gennemførelse af MiFID I er reguleret i lov om finansiel virksomhed, lov om finansielle rådgivere m.fl. Parallelt med dette lovforslag har erhvervsministeren fremsat forslag til lov om kapitalmarkeder, der gennemfører de dele af MiFID II og MiFIR, der for nuværende er reguleret i lov om værdipapirhandel m.v. (L 155).\n\nGennemførelsen af MiFID II giver bl.a. anledning til at ophæve det særskilte krav om værdipapirhandlertilladelse for penge- og realkreditinstitutter. Det betyder, at penge- og realkreditinstitutter fremover kan yde investeringsservice og udøve investeringsaktiviteter som følge af den almindelige penge- og realkreditinstituttilladelse. \n\nSom følge af MiFID II indføres mulighed for, at fondsmæglere og visse andre finansielle virksomheder, der leverer investeringsservice, kan tilknytte agenter, der kan udføre markedsføring, investeringsrådgivning og formidling af ordrer på vegne af virksomhederne. Dermed får disse virksomheder en ny distributionskanal for visse af deres ydelser.\n\nLovforslaget medfører herudover bl.a., at reguleringen af investeringsrådgivere flyttes fra lov om finansiel virksomhed til lov om finansielle rådgivere og boligkreditformidlere. Dermed samles og ensartes reguleringen af alle typer finansielle rådgivere, der betjener forbrugere, i én lov. Overflytningen indebærer ifølge lovforslagets bemærkninger ikke realitetsændringer i reguleringen af investeringsrådgivere, bortset fra at der indføres visse oplysningsforpligtelser vedrørende rådgivernes uafhængighed, som følger af MiFID II. Samtidig får investeringsrådgivere og finansielle rådgivere fremadrettet mulighed for ikke blot at rådgive om investeringer, men også at modtage og videreformidle ordrer.\n\nDesuden udvides listen over finansielle instrumenter i lov om finansiel virksomhed med bl.a. emissionskvoter, ligesom listen over investeringsservice og investeringsaktiviteter som noget nyt medtager drift af organiserede handelsfaciliteter (OHF) som en tilladelseskrævende aktivitet.\n\nLoven træder i kraft den 3. januar 2018, dog træder lovens § 1, nr. 4, i kraft den 1. juli 2017.\n\nL 156 sambehandles med L 155, hvorfor der også henvises til omtalen under L 155.",
    "sagid": 72423,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om finansielle rådgivere og boligkreditformidlere og forskellige andre love. (Gennemførelse af direktiv om markeder for finansielle instrumenter (MiFID II) og ændringer som følge af forordning om markeder for finansielle instrumenter (MiFIR) m.v.).",
    "type": 3,
    "vote_id": 3627
}