{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 144,
    "resume": "Lovforslaget er en del af udmøntningen af aftalerne på udlændingeområdet i finanslovsaftalen for 2017. Lovforslaget udmønter aftalen om ro og orden på asylcentre, hvor der er indkvarteret uledsagede mindreårige, og aftalen om bortfald af voksenundervisning og aktivering på modtagecentrene.\n \nLovforslaget sætter en række rammer for indkvarteringen af uledsagede mindreårige. Der skal blandt andet laves en husorden for indkvarteringsstederne, og det skal være muligt at sanktionere overtrædelse af husordenen. \n\nLovforslaget har endvidere til formål at sikre, at uledsagede mindreårige udlændinge med ulovligt ophold sikres samme behandling som uledsagede mindreårige på processuelt ophold. Fremover vil begge grupper blive omfattet af de foreslåede regler i udlændingeloven, uanset om de opholder sig på processuelt ophold eller har ulovligt ophold. Hidtil har mindreårige med processuelt ophold været omfattet af serviceloven. Lovforslaget tilpasser reglerne om anbringelse til den særlige situation, som de uledsagede mindreårige befinder sig i, og samler regelsættet i udlændingeloven.\n\nMed lovforslaget gives hjemmel til, at socialtilsynet på vegne af Udlændingestyrelsen udfører fagligt tilsyn med indkvarteringssteder, hvor der er uledsagede mindreårige udlændinge. Det er hensigten, at lovforslaget skal træde i kraft, når der er tilvejebragt et tilsynskoncept for tilsynet med indkvarteringsoperatørerne.\n\nDen anden del af lovforslaget omhandler voksne udlændinge, der er indkvarteret på et modtagecenter. De vil fremover ikke blive tilbudt undervisning og aktivering under opholdet på modtagecenteret. ",
    "sagid": 73009,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven, lov om voksenansvar for anbragte børn og unge og lov om socialtilsyn. (Ro og orden på indkvarteringssteder for uledsagede mindreårige udlændinge m.v.).",
    "type": 3,
    "vote_id": 3638
}