{
    "area": "Børne- og Socialministeriet",
    "period": 144,
    "resume": "Lovforslaget udmønter dele af aftalen om revision af servicelovens voksenbestemmelser, der blev indgået den 4. november 2016 af satspuljepartierne, samtidig med at man indgik satspuljeaftalen for 2017-2020. \n\nLovforslaget indeholder en række forskellige elementer. Bl.a. bliver der skabt hjemmel til at etablere og anvende gruppebaserede tilbud og sociale akuttilbud til borgere med psykiske lidelser, som endnu ikke er berettiget til ydelser efter serviceloven. \n\nEt andet element i lovforslaget er at give kommunalbestyrelserne mulighed for i enkle sager om hjælpemidler og forbrugsgoder at anvende en forenklet sagsbehandlingsprocedure ved behandling af ansøgninger.\n\nFor at styrke borgernes retssikkerhed bliver der også indført et varsel på mindst 14 uger for kommunalbestyrelsernes afgørelser om frakendelse eller nedsættelse af hjælp efter en række bestemmelser i serviceloven. \n\nVed 2. behandling af lovforslaget stillede børne- og socialministeren i relation til varslingsordningen desuden et ændringsforslag. Dette ændringsforslag indebærer, at borgerne, når der klages til Ankestyrelsen, modtager den hidtidige hjælp i uændret omfang i hele varslingsperioden, og at kommunalbestyrelsens afgørelse om frakendelse eller nedsættelse af den hidtidige hjælp først skal effektueres, når varslingsperioden på 14 uger er udløbet (opsættende virkning i den konkrete opsigelsesperiode i klagesager omfattet af ordningen).\n\nLovforslaget blev sambehandlet med lovforslag L 151 (lov om tilkøb af socialpædagogisk ledsagelse til ferier). \n\nLoven træder i kraft den 1. januar 2018, dog med visse undtagelser og overgangsregler. ",
    "sagid": 72431,
    "sponsors": [
        {
            "actor_id": 189,
            "administration": true,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om social service, lov om socialtilsyn og lov om retssikkerhed og administration på det sociale område. (Udvidelse og tydeliggørelse af muligheden for at yde en tidlig forebyggende indsats efter lov om social service, forenkling af udmålingssystemet for merudgiftsydelsen, indførelse af varsling ved afgørelser om frakendelse eller nedsættelse af hjælp efter lov om social service m.v.).",
    "type": 3,
    "vote_id": 3640
}