{
    "area": "Justitsministeriet",
    "period": 144,
    "resume": "Lovforslaget gennemfører sammen med lovforslag nr. L 193 dele af den politiske aftale om en ny rocker- og bandepakke (bandepakke III), der blev indgået den 24. marts 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Dansk Folkeparti og Socialdemokratiet.\n\nLovforslaget indeholder flere ændringer af straffeloven, lov om fuldbyrdelse af straf og lov om forbud mod ophold i bestemte ejendomme.\n\nDe foreslåede ændringer omhandler bl.a.\n\n- ændringer i reglerne om prøveløsladelse for personer dømt efter straffelovens § 81 a\n- strafskærpelse for at deltage i rocker- og banderelaterede konflikter \n- strafskærpelse for at brug skydevåben i det offentlige rum \n- forhøjelse af straf for systematisk afpresning som f.eks. ved krav om beskyttelsespenge \n- lempelse af reglerne for, hvornår der kan nedlægges forbud mod at opholde sig i en bestemt ejendom \n- mulighed for, at telefonsamtaler og breve til og fra en indsat, som politiet skønner indtager en ledende rolle i rocker- og bandemiljøet, skal henholdsvis overværes, optages, påhøres eller aflyttes og gennemlæses af personalet i institutionen, medmindre det er åbenbart, at det ikke er nødvendigt af ordens- eller sikkerhedsmæssige hensyn eller af hensyn til at forebygge kriminalitet\n- nye forsøgsordninger med elektronisk overvågning af dømtes færden i forbindelse med prøveløsladelse og udgang.\n\nDet foreslås, at loven træder i kraft den 1. juli 2017.",
    "sagid": 73007,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, lov om forbud mod ophold i bestemte ejendomme og lov om fuldbyrdelse af straf m.v. (Styrket indsats mod rocker- og bandekriminalitet m.v.).",
    "type": 3,
    "vote_id": 3657
}