{
    "area": "Udenrigsministeriet",
    "period": 144,
    "resume": "Med forslaget lægger forslagsstillerne op til, at Folketinget pålægger regeringen at udskrive en vejledende folkeafstemning om Danmarks tiltræden til økonomi- og handelsaftalen CETA mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden.\n\nForslagsstillerne ønsker, at danskerne kan tage aktivt stilling til den omfattende handelsaftale, der bl.a. introducerer en beskyttelse af investorer i form af et nyt domstolslignende organ, det såkaldte Investment Court System (ICS), der vil operere uden for det danske retssystem og uden for EU-Domstolen.\n\nDette risikerer ifølge forslagsstillerne at få vidtrækkende konsekvenser for Danmark, idet ICS-mekanismen vil kunne give multinationale selskaber, der investerer gennem et selskab i Canada, mulighed for at anlægge sag mod f.eks. Danmark, hvis det danske Folketing vedtager ny lovgivning, som begrænser et selskabs forventede indtjening.",
    "sagid": 72496,
    "sponsors": [
        {
            "actor_id": 176,
            "administration": false,
            "name": "Søren Søndergaard",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 68,
            "administration": false,
            "name": "Nikolaj Villumsen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 15797,
            "administration": false,
            "name": "Christian Poll",
            "party": "Alternativet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om at afholde vejledende folkeafstemning om Danmarks tiltrædelse af den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side (CETA).",
    "type": 5,
    "vote_id": 3664
}