{
    "area": "Energi-, Forsynings- og Klimaministeriet",
    "period": 144,
    "resume": "Lovforslaget udmønter stemmeaftalen »Økonomisk regulering af elnetvirksomhederne (En del af opfølgning på El-reguleringsudvalgets anbefalinger til en fremtidssikret regulering af elsektoren)«, som blev indgået den 4. november 2016 mellem den daværende regering (Venstre), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti. \n\nLovforslaget følger dermed op på Elreguleringsudvalgets anbefalinger af 1. december 2014 om en ny økonomisk regulering af netvirksomhederne og regeringens forslag til en ny økonomisk regulering af eldistributionssektoren, som fremgår af regeringens forsyningsstrategi »Forsyning for fremtiden - En forsyningssektor for borgere og virksomheder« fra september 2016. \n\nLovforslaget indeholder flere elementer: \n\n- Fastlæggelse af de overordnede rammer for en ny økonomisk regulering af netvirksomhederne, som skal sikre en effektiv eldistributionssektor med rimelige priser for elforbrugerne og en fortsat høj forsyningssikkerhed. Herudover skal reguleringen understøtte en efterspørgsel efter ny og effektiv teknologi.\n\n- Opfølgning på Elreguleringsudvalgets anbefaling om skærpelse af kravet i lov om elforsyning om, at netvirksomheder skal sikre, at der ikke skabes uklarhed om netvirksomhedernes særskilte identitet. Ændringen sikrer, at netvirksomheder, der er vertikalt integreret, er identitetsmæssigt adskilt fra vertikalt integrerede konkurrenceudsatte virksomheder, herunder elhandelsvirksomheder. \n\n- Ophævelse af to støtteordninger for elektricitet fra særlige elproduktionsanlæg, herunder stirlingmotorer, der anvender biomasse som energikilde. \n\n- Fastsættelse af regler om, at Energinet.dk skal betale et beløb til Energi-, Forsynings- og Klimaministeriet til dækning af omkostninger til løsning af opgaver i henholdsvis Energistyrelsen, Energitilsynet og Ankenævnet på Energiområdet indtil udgangen af 2017 m.v. \n\n- En række mindre ændringer, herunder en ophævelse af reglen om udligning af energisparedifferencer og en ophævelse af kommuners adgang til at drive netvirksomhed med færre end 100.000 tilsluttede forbrugere i kommunen.",
    "sagid": 72672,
    "sponsors": [
        {
            "actor_id": 217,
            "administration": true,
            "name": "Lars Christian Lilleholt",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning og lov om vandsektorens organisering og økonomiske forhold. (Økonomisk regulering af netvirksomheder, skærpelse af netvirksomheders særskilte identitet, ophævelse af støtteordninger for elektricitet fra særlige anlæg, der anvender biomasse som energikilde, og opkrævning af betaling for myndighedsbehandling m.v.).",
    "type": 3,
    "vote_id": 3683
}