{
    "area": "Beskæftigelsesministeriet",
    "period": 31,
    "resume": "Loven indeholder følgende elementer:\nUddannelsesordningen forlænges med ½ år. Forlængelsen omfatter \n- forsikrede ledige, som har ret til uddannelsesordningen i 1. halvår 2013, og\n- forsikrede ledige, som opbruger retten til dagpenge i 2. halvår 2013.\nPersoner, der overgår til den særlige uddannelsesordning i 2. halvår 2013, og som under ordningen får midlertidigt ordinært arbejde, har ret til at genindtræde i ordningen inden for 12 måneder efter dagpengerettens udløb eller efter udløbet af den første periode med særlig uddannelsesydelse.\n\nLoven indebærer endvidere, \n- at den eksisterende ret og pligt til uddannelse i uddannelsesordningen suppleres med en mulighed for, at ledige kan komme i virksomhedsrettede forløb (løntilskud og virksomhedspraktik), og \n- at uddannelsesordningen i øvrigt forbliver uændret.\n\nUdgifterne til forlængelse af uddannelsesordningen finansieres delvis således:\n- Ordningen med 6 ugers selvvalgt uddannelse målrettes ledige med 4 måneders forudgående ledighed. Hvis en person har påbegyndt et uddannelsesforløb i sin opsigelsesperiode fra et arbejde og uddannelsen strækker sig ind i personens ledighedsperiode, kan personen dog fortsætte med uddannelsen som selvvalgt uddannelse i op til 6 uger fra første dag i dagpengeperioden. \n- Statens indtægt forøges med 40 mio. kr. af uhævede feriepenge samt af afkastet fra Arbejdsmarkedets Feriefonds kapital. \n\nLoven er led i udmøntningen af dele af aftale om midlertidig arbejdsmarkedsydelse indgået mellem regeringen (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti) og Enhedslisten i maj 2013 om forlængelse af den særlige uddannelsesordning og en ny, midlertidig arbejdsmarkedsydelse.",
    "sagid": 3333,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, lov om en aktiv beskæftigelsesindsats, lov om ferie og lov om kommunal udligning og generelle tilskud til kommuner. (Forlængelse af uddannelsesordningen for ledige, målretning af 6 ugers selvvalgt uddannelse m.v.).",
    "type": 3,
    "vote_id": 369
}