{
    "area": "Skatteministeriet",
    "period": 144,
    "resume": "Det følger af »Aftale om afskaffelse af PSO-afgiften« af 17. november 2016, at PSO-udgifterne gradvis flyttes til finansloven fra 2017, og at udgifterne er fuldt indfaset på finansloven i 2022. PSO-afgiften afskaffes tilsvarende gradvis fra 2017 med fuld udfasning i 2022. Det fremgår bl.a. af aftalen, at partierne er enige om at justere eksisterende regler for visse erhvervsmæssige investeringer. Lovforslaget udmønter denne del af aftalen.\n\nLovforslagets formål er at dæmme op for den asymmetriske beskatning af fysiske personers investeringer i visse anpartsprojekter (de såkaldte 10-mandsprojekter), herunder bl.a. i solcelleparker og ejendomme i udlandet.\n\nMed lovforslaget foreslås det at kildeartsbegrænse underskud fra 10-mandsprojekter i skattemæssigt transparente selskaber, f.eks. partner- og kommanditselskaber, hvis deltag­erne alene hæfter begrænset for selskabets forpligtelser og ikke deltager i virksomhedens drift i væsentligt omfang. Med et ændringsforslag ved 2. behandling foreslås det, at også investeringer gennem interessentskaber omfattes af kildeartsbegrænsningen. Samtidig foreslås det, at generationsskifter i skattemæssigt transparente selskaber undtages fra kildeartsbegrænsningen.\n\nDet foreslås i lovforslaget, at loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, og at loven som udgangspunkt har virkning fra fremsættelsestidspunktet den 14. december 2016. Med et ændringsforslag ved 3. behandling er det foreslået, at virkningstidspunktet for kildeartsbegrænsningen udskydes til den 12. maj 2017.",
    "sagid": 71348,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af personskatteloven og virksomhedsskatteloven. (Kildeartsbegrænsning af underskud fra fysiske personers investeringer i visse anpartsprojekter).",
    "type": 3,
    "vote_id": 3697
}