{
    "area": "Skatteministeriet",
    "period": 144,
    "resume": "Ifølge lovforslaget indføres der en lempeligere indfasning i registreringsafgiften for elbiler, da det har vist sig, at indfasningen i registreringsafgiften har bremset salget af elbiler. Det foreslås således at udskyde indfasningen af de almindelige afgifter for elbiler med 2 år, eller indtil et måltal på 5.000 nyregistrerede elbiler er opnået, dog senest den 1. januar 2019. Der foreslås en tilsvarende udskydelse af indfasningen af de almindelige afgifter for pluginhybridbiler og brændselscelledrevne biler. \n\nEndvidere foreslås bl.a.: \n- et tidsbegrænset fradrag for batterikapacitet, \n- en forlængelse af ordningen om erhvervsmæssig opladning af elbiler med 2 år, \n- at der i 2020 betales fuld elafgift ved opladning af elbiler, og \n- at den lave procentsats ved opladning fortsat finder anvendelse for elbusser til og med 2023. \n\nLovforslaget udmønter tillægsaftale indgået den 18. april 2017 til elbilaftalen indgået den 9. oktober 2015 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet og Radikale Venstre. Elbilaftalen af 9. oktober 2015 blev udmøntet ved vedtagelsen af lovforslag nr. 61 (folketingsåret 2015-16).\n\nMed ændringsforslag nr. 1 af skatteministeren blev det endvidere vedtaget, at den ændrede beregningsmetode for fastsættelse af brændstofforbrug i forhold til registreringsafgift for gasbiler indfases over en 5-årig periode, og at der i 2018 og 2019 gives et bundfradrag på 10.000 kr.\n\nLovforslaget blev ved 1. behandling sambehandlet med beslutningsforslag nr. B 106 om tiltag for fremme af elbiler.",
    "sagid": 73105,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af registreringsafgiftsloven, brændstofforbrugsafgiftsloven, lov om afgift af elektricitet og forskellige andre love. (Udskydelse af indfasning af registreringsafgift på eldrevne køretøjer m.v., midlertidigt fradrag for batterikapacitet, forlængelse af ordning med lav afgift på el til opladning af eldrevne køretøjer og særlig ordning for elbusser, ændring af beregning af brændstofforbrug for gasdrevne biler og gasdrevne pluginhybridbiler og nedsættelse af afgift af metanol iblandet vand).",
    "type": 3,
    "vote_id": 3702
}