{
    "area": "Sundheds- og Ældreministeriet",
    "period": 144,
    "resume": "Formålet med lovforslaget er, at der etableres 150 rehabiliterende psykiatriske pladser som en del af den regionale psykiatri. Lovforslaget retter sig mod en lille gruppe af særligt udsatte patienter med svære psykiske lidelser og udadreagerende adfærd, samtidig med at de har været indlagt gentagne gange og har afbrudte behandlingsforløb og ofte har et misbrug og/eller dom til behandling. \n\nFormålet med lovforslaget er at yde en intensiv og helhedsorienteret behandlings- og rehabiliteringsindsats over for denne gruppe af særligt udsatte patienter og at nedbringe antallet af voldsepisoder og konflikter og derved opnå bedre sikkerhed for andre patienter og medarbejdere. Med forslaget bliver der lagt op til, at man på disse rehabiliterende psykiatriske afdelinger får mulighed for at anvende en række af de tvangsforanstaltninger, der allerede i dag kan anvendes inden for de eksisterende rammer i psykiatriloven. \n\nLovforslaget er en udmøntning af delaftalen om udmøntning af satspuljen for 2017-2020, som blev indgået mellem den daværende regering (Venstre), Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Alternativet, Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti. \n\nDer henvises også til L 206 fremsat af børne- og socialministeren, som vedrører mulighed for at flytte en beboer med en psykisk lidelse uden samtykke til et andet bestemt botilbud, hvis vedkommende er til fare for eller udviser en særligt truende eller chikanerende adfærd over for øvrige beboere eller personale. ",
    "sagid": 73100,
    "sponsors": [
        {
            "actor_id": 72,
            "administration": true,
            "name": "Karen Ellemann",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om anvendelse af tvang i psykiatrien og sundhedsloven. (Oprettelse af særlige pladser på psykiatrisk afdeling).",
    "type": 3,
    "vote_id": 3706
}