{
    "area": "Undervisningsministeriet",
    "period": 144,
    "resume": "Lovforslaget er en opfølgning på aftale om finanslov for 2017 mellem den daværende regering (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti. \n\nMed loven indføres der flerårige investeringsrammer for de statsfinansierede selvejende uddannelsesinstitutioners investeringer fra 2018 og frem. De statsfinansierede selvejede uddannelsesinstitutioner på Undervisningsministeriets område disponerer i dag frit inden for deres formål ved anvendelse af tilskud, indtægter og kapital under et. \n\nDer etableres bl.a. hjemmel til, at undervisningsministeren kan pålægge statsfinansierede selvejende uddannelsesinstitutioner at tilpasse, udskyde eller standse planlagte investeringer, hvis de samlede budgetterede investeringer overstiger den flerårige investeringsramme, der fastsættes på de årlige finanslove. Lovforslaget omfatter de offentlige gymnasier, hf-centre m.v., voksenuddannelsescentre og institutioner for erhvervsrettet uddannelse, der er selvejende institutioner omfattet af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. eller lov om institutioner for erhvervsrettet uddannelse. \n\nDer foreslås også en hjemmel til, at institutionerne efter anmodning fra undervisningsministeren skal indberette investeringsbudgetter og regnskabstal. Endelig foreslås det, at undervisningsministeren bemyndiges til at fastsætte regler om forvaltningen af investeringsrammerne, der fastsættes på de årlige finanslove. \n\nLoven medfører merudgifter til administration af investeringsrammerne for staten, herunder de statsfinansierede selvejende uddannelsesinstitutioner. \n\nDet foreslås, at loven træder i kraft den 1. januar 2018.\n",
    "sagid": 72662,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og lov om institutioner for erhvervsrettet uddannelse. (Indførelse af investeringsrammer på selvejeområdet).",
    "type": 3,
    "vote_id": 3713
}