{
    "area": "Undervisningsministeriet",
    "period": 144,
    "resume": "Lovforslaget er et led i udmøntningen af ”Trepartsaftale om tilstrækkelig og kvalificeret arbejdskraft i hele Danmark og praktikpladser”, som i august 2016 blev indgået mellem den daværende regering (Venstre) og arbejdsmarkedets parter. \n\nLovforslaget vil indføre et praktikpladsafhængigt arbejdsgiverbidrag til Arbejdsgivernes Uddannelsesbidrag. Formålet er at belønne virksomheder, der bidrager til at uddanne faglært arbejdskraft, mens virksomheder, der ikke i tilstrækkelig grad bidrager til at uddanne faglært arbejdskraft, pålægges et større ansvar for den samlede finansiering af bidraget. \n\nI overensstemmelse med trepartsaftalen lægges der op til ændringer i en række love. Blandt andet foreslås der i lov om erhvervsuddannelser en ny model for dimensionering af erhvervsuddannelserne fra 2018, og kravene til elevers egnethed styrkes. I folkeskoleloven etableres en ramme for, at skolerne samarbejder med virksomheder og institutioner for erhvervsrettet uddannelse, og i vejledningsloven styrkes brobygningen for elever i 9. klasse, som har behov for afklaring af uddannelsesvalg. Det foreslås, at godtgørelsesloven ændres, så godtgørelse kan ske for mere end 7,4 timer pr. dag, når en medarbejder har deltaget i et kursus (erhvervsrettet voksen- og efteruddannelse), der varer i mere end 7,4 timer om dagen. \n\nPå baggrund af en aftale i kredsen bag ”Aftale om bedre og mere attraktive erhvervsuddannelser” fra 2014 etableres et forsøg med første del af erhvervsuddannelsernes grundforløb og 10. klasse på efterskoler. \n\nDet foreslås, at loven træder i kraft den 1. august 2017.",
    "sagid": 73019,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag, lov om erhvervsuddannelser, lov om folkeskolen og forskellige andre love. (Praktikpladsafhængigt bidrag til AUB m.v.).",
    "type": 3,
    "vote_id": 3714
}