{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Den 9. februar 2017 indgik regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti en politisk aftale om bedre lægedækning. Aftaleparterne er enige om at forbedre lægedækningen i Danmark. På den baggrund foreslår regeringen med dette forslag at implementere en række af de anbefalinger, som blev afgivet af Lægedækningsudvalget i januar 2017. \n\nFormålet med lovforslaget er dels at åbne mulighed for, at alment praktiserende læger, der ønsker at eje flere ydernumre, kan købe disse direkte fra andre privatpraktiserende læger, dels at forlænge den nuværende 4-årige periode, hvor regionerne har mulighed for at drive alment medicinske klinikker, til en 6-årig periode i tilfælde af lægedækningsproblemer.\n\nLovforslaget vil medføre forenklet adgang til at erhverve ekstra ydernumre for alment praktiserende læger og medføre, at regionerne får forlænget den midlertidige periode, i hvilken de kan vælge at drive alment medicinske klinikker, hvilket vil indfri den politiske aftale. \n\nFormålet med lovforslaget er desuden at sikre et stabilt økonomisk fundament for Styrelsen for Patientsikkerheds risikobaserede tilsyn med regionernes sygehuse ved at opkræve et samlet gebyr pr. region i stedet for et gebyr pr. sygehusenhed. Det foreslås desuden, at det er regionsrådet, der skal registrere regionens sygehusenheder, og ikke som hidtil den enkelte regionale sygehusenhed.",
    "sagid": 74198,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven. (Bedre lægedækning ved udvidelse af perioden for regioners drift af alment medicinske klinikker, forenklet overdragelse af ydernumre mellem læger og ændret opkrævning af gebyr for regionale sygehusenheder m.v.).",
    "type": 3,
    "vote_id": 3742
}