{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget ændrer de gældende undtagelser fra forbuddet mod konkurrencebegrænsende aftaler, de såkaldte bagatelregler, så de kommer på linje med EU-konkurrencereglerne. \n\nLovforslaget medfører desuden, at fristerne for behandling af en anmeldt fusion kan afbrydes ekstraordinært, hvis de deltagende virksomheder ikke inden en given frist har indsendt de oplysninger, som konkurrencemyndigheden har krævet. Derudover sker der mindre ændringer i fristerne for afgivelse af tilsagn.\nEndvidere ændres reglen om en virksomheds indsigt i oplysninger om sig selv (egenacces). I tilslutning hertil bliver oplysningspligten og indsigtsretten efter de kommende regler i databeskyttelsesforordningen begrænset i sager og undersøgelser efter konkurrenceloven. \n\nPå linje med reglerne i en række andre lande styrkes straflempelsesreglerne ved at give mulighed for indgivelse af en foreløbig ansøgning uden fuldstændig dokumentation for et kartel. Desuden klargøres, hvilken omsætning der skal indgå i bødeudmålingen, og der skal fremover udpeges suppleanter til Konkurrencerådet. \n\nEndelig indebærer lovforslaget, at Folketinget giver sit ratifikationssamtykke til en ny samarbejdsaftale på konkurrenceområdet mellem konkurrencemyndighederne i Danmark, Finland, Grønland, Island, Norge og Sverige og på Færøerne, som er underskrevet i september 2017. \n\nFormålet med lovforslaget er at øge konkurrencen gennem en mere effektiv og anvendelig konkurrencelovgivning. \n\nLoven skal træde i kraft den 1. januar 2018.",
    "sagid": 74161,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af konkurrenceloven. (Undtagelse fra forbuddet mod konkurrencebegrænsende aftaler, fusioner, egenacces, databeskyttelsesretlige regler, foreløbig ansøgning om straflempelse og nordisk samarbejde).",
    "type": 3,
    "vote_id": 3749
}