{
    "area": "Justitsministeriet",
    "period": 146,
    "resume": "Lovforslaget giver domstolene mulighed for som led i en straffedom at give et opholdsforbud, der indebærer forbud mod at færdes og opholde sig i et eller flere nærmere afgrænsede områder i en periode fra 1 til 10 år. \n\nOpholdsforbuddet kan gives dels til personer, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en lovovertrædelse, der er omfattet af straffelovens § 81 a, dels til personer, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af straffeloven, lov om euforiserende stoffer eller lov om våben og eksplosivstoffer, og som har tilknytning til en gruppe af personer, der tilsammen står bag omfattende og alvorlig kriminalitet, når overtrædelsen har relation til den dømtes tilknytning til gruppen. \n\nLovforslaget indeholder derudover en ændring af optjeningsprincippet for børne- og ungeydelse og børnetilskud, så det nuværende krav om tilknytning til Danmark for at opnå ret til de fulde ydelser strammes, ved at optjeningsperioden på 2 års bopæl eller beskæftigelse inden for de seneste 10 år hæves til 6 år. Stramningen af optjeningsprincippet skal finansiere bandepakke III. \n\nLovforslaget udmønter et af initiativerne fra den politiske aftale om en ny rocker-bande-pakke (bandepakke III), der blev indgået den 24. marts 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Dansk Folkeparti og Socialdemokratiet. \n\nDet foreslås, at ændringerne i straffeloven træder i kraft dagen efter bekendtgørelsen i Lovtidende, og at ændringerne i lov om en børne- og ungeydelse og i lov om børnetilskud og forskudsvis udbetaling af børnebidrag træder i kraft den 1. januar 2018.\n",
    "sagid": 74146,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, lov om en børne- og ungeydelse og lov om børnetilskud og forskudsvis udbetaling af børnebidrag. (Initiativer mod rocker- og bandekriminalitet m.v.).",
    "type": 3,
    "vote_id": 3756
}