{
    "area": "Skatteministeriet",
    "period": 146,
    "resume": "Lovforslaget er en del af regeringens (Venstre, Liberal Alliance og Det Konservative Folkeparti) »Retssikkerhedspakke III – Klar og præcis lovgivning«, hvori regeringen foreslår en gennemgribende revision og modernisering af skattekontrolloven. \n\nSom led heri foreslås en opdeling af den gældende skattekontrollov i en skattekontrollov og en skatteindberetningslov. Lovforslaget indeholder de konsekvensændringer af teknisk karakter m.v., der er behov for at gennemføre i den forbindelse. \n\nMed henblik på bekæmpelse af international skatteund¬dragelse indeholder lovforslaget nye oplysningspligter for finansielle virksomheder og de aktører, der i øvrigt er omfattet af oplysningspligterne i hvidvasklovgivningen. SKAT får samtidig adgang til oplysninger indberettet efter hvid¬vask¬reglerne. \n\nForslagene om nye oplysningspligter for finansielle virksomheder og de aktører, der i øvrigt er omfattet af oplysningspligterne i hvidvasklovgivningen, og SKATs adgang til oplysninger indberettet efter hvidvaskreglerne, foreslås at træde i kraft den 1. januar 2018. \n\nLovforslagets øvrige bestemmelser, som knytter sig til forslag til skattekontrollov og forslag til skatteindberetningslov, foreslås at træde i kraft den 1. januar 2019. \n\nLovforslaget sambehandles med L 13 (Forslag til skattekontrollov) og L 14 (Forslag til skatteindberetningslov), som ligeledes er en del af »Retssikkerhedspakke III – Klar og præcis lovgivning«.",
    "sagid": 74189,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, skattekontrolloven og forskellige andre love. (Konsekvensændringer som følge af skattekontrolloven og skatteindberetningsloven, gennemførelse af ændringsdirektiv om skattemyndighedernes adgang til oplysninger indberettet efter hvidvaskregulering m.v.).",
    "type": 3,
    "vote_id": 3773
}