{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Med lovforslaget implementeres den aftale, som regeringen (Venstre) indgik den 8. november 2016 med Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Alternativet, Radikale Venstre og Socialistisk Folkeparti i tilknytning til satspuljeaftalen 2017-2020 om at etablere en 4-årig forsøgsordning med medicinsk cannabis. \n\nFormålet med forsøgsordningen er at etablere en bredere ramme for brug af medicinsk cannabis fremstillet til den enkelte patient, så patienter med bestemte behandlingsindikationer kan behandles med medicinsk cannabis ordineret af en læge. Lægemiddelstyrelsen udarbejder en vejledning, der kan understøtte lægerne i behandlingen med medicinsk cannabis. Den cannabis, der kan indgå i forsøgsordningen, kan importeres fra udlandet, men også dyrkes her i landet. Der iværksættes således en særordning parallelt med forsøgsordningen, der giver private producenter mulighed for at udvikle og dyrke rent og standardiseret cannabis egnet til medicinsk brug i Danmark. Det er apotekerne og sygehusapotekerne, der forestår fremstillingen og udleveringen af cannabisprodukterne. \n\nDer vil i forsøgsperioden blive foretaget en evaluering af ordningen med henblik på politisk stillingtagen til en eventuelt permanent ordning med cannabis til medicinsk brug, herunder mulighederne for fortsat dyrkning af cannabis til medicinsk brug i Danmark. \n\nVed ændringsforslag blev der bl.a. indsat et nyt kapitel om apotekers og lægers samarbejde med virksomheder, der blev indsat udtrykkelig hjemmel til, at cannabisslutprodukter omfattes af regler om erstatning for lægemiddelskaber, og der blev indført en klar mulighed for, at et apotek eller sygehusapotek også må fremstille cannabisslutprodukter til udlevering på en filial under det pågældende apotek eller sygehusapotek. \n\nLoven skal træde i kraft 1. januar 2018.",
    "sagid": 74200,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om forsøgsordning med medicinsk cannabis.",
    "type": 3,
    "vote_id": 3811
}