{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Samlet set er formålet med lovforslaget at styrke forsyningen af sikre lægemidler til redningsberedskab og ved akut sygdom, ulykker eller nødsituationer til havs og at delegere kompetence vedrørende medicinsk udstyr til Lægemiddelstyrelsen. \n\nMed forslaget om ændring af lægemiddelloven foreslås for det første en ny type virksomhedstilladelse til danske virksomheder, der forhandler medicinkister med lægemidler til brug i redningsbåde og -flåder ved nødsituationer til havs. For det andet skal forslaget give danske skibe, der bygges eller registreres til dansk flag i udlandet, adgang til at købe lægemidler til skibets medicinkiste i det land, hvor det befinder sig, til brug for behandling om bord. \n\nDer ses løbende udfordringer med at fremskaffe visse lægemidler til Forsvaret og det statslige beredskab, da lægemidlerne ikke markedsføres i Danmark. Ifølge apotekerloven må apotekerne imidlertid ikke fremstille lægemidler til Forsvaret og det statslige beredskab, hvorfor formålet med ændringen af apotekerloven bl.a. er at tilvejebringe lovhjemmel til, at private apoteker kan fremstille lægemidler til brug for Forsvaret og det statslige beredskab. \n\nForslaget om ændring af lov om medicinsk udstyr har til formål at etablere hjemmel til, at Lægemiddelstyrelsen udpeger bemyndigede organer og udfører godkendelses-, tilsyns- og kontrolforanstaltninger efter loven eller EU-retlige regler om medicinsk udstyr. \n\nLoven skal træde i kraft den 1. juli 2018.",
    "sagid": 74197,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om lægemidler, lov om apoteksvirksomhed og lov om medicinsk udstyr. (Fremstilling, indførsel, forhandling og udlevering af lægemidler til redningsberedskab m.v. og delegation af kompetence vedrørende medicinsk udstyr).",
    "type": 3,
    "vote_id": 3812
}