{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Formålet med lovforslaget er at gøre sundhedsvæsenet mere tidssvarende med den faglige udvikling og normerne i samfundet. \n\nForslaget til ændring af lov om assisteret reproduktion m.v. har til formål at sikre gode muligheder for, at de par og enlige kvinder, der har brug for behandling med assisteret reproduktion, har mulighed for at modtage den nødvendige behandling, også selv om det indebærer brug af både donoræg og donorsæd (dobbeltdonation). \n\nForslaget til ændring af sundhedsloven har som led i en bredere indsats til formål at sikre, at alle personer uanset kønsidentitet, herunder transkønnede, behandles og mødes med værdighed og respekt i det danske sundhedsvæsen. Pr. 1. januar 2017 blev diagnosekoderne ændret, hvormed koden for transkønnethed blev flyttet fra kapitlet om psykiske lidelser og adfærdsmæssige forstyrrelser til et afsnit, der ikke opfattes som diskriminerende eller stigmatiserende. Det foreslås på denne baggrund, at terminologien i sundhedslovens § 115 ændres, således at betingelsen om, at personen skal have stillet diagnosen transseksualitet, erstattes af et krav om, at personen skal være transkønnet. \n\nDet foreslås desuden, at der ikke længere skal være krav om, at Sundhedsstyrelsen skal give tilladelse til kastration som led i kønsskifte. Beslutningen om kastration kan overlades til patienten og den behandlende forløbsansvarlige læge under varetagelse af bl.a. de generelle regler for informeret samtykke. \n\nLoven træder i kraft den 1. januar 2018.",
    "sagid": 74195,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om assisteret reproduktion i forbindelse med behandling, diagnostik og forskning m.v. og sundhedsloven. (Ophævelse af forbuddet mod dobbeltdonation og ændring af reglerne for kastration).",
    "type": 3,
    "vote_id": 3831
}