{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Kredsen af partier bag aftalen om erhvervsuddannelsesreformen, Socialdemokratiet, Venstre, Dansk Folkeparti, Liberal Alliance Socialistisk Folkeparti, Radikale Venstre og Det Konservative Folkeparti, er nået til enighed om en række tiltag i forhold til erhvervsuddannelse for voksne (euv). Lovforslaget har til formål at gøre implementeringen af erhvervsuddannelse for voksne mindre kompleks. \n\nLovforslaget lægger op til en række justeringer, f.eks. en ophævelse af den obligatoriske individuelle afkortning af skoleundervisningen. Det betyder, at eleven har ret til, men ikke pligt til individuel skønsmæssig godskrivning. Derudover ophæves maksimumsgrænsen på 2 års praktikuddannelse, hvilket betyder, at elever med en praktikuddannelse på mere end 2 år ikke skal have afkortet deres praktikuddannelse. \n\nAf andre justeringer kan nævnes, at lovforslaget lægger op til at lempe kravet i § 48 i lov om erhvervsuddannelser, hvorefter korte uddannelsesaftaler skal omfatte mindst en skoleperiode og mindst en praktikperiode af en erhvervsuddannelses hovedforløb. Med lovforslaget vil kravet for sådanne korte uddannelsesaftaler fremover være, at de fortsat skal indeholde mindst en hel skoleperiode og enten en hel eller en del af en praktikperiode af uddannelsens hovedforløb. Hensigten er, at flere elever og virksomheder indgår korte uddannelsesaftaler frem for delaftaler under skolepraktik, hvorved grundlaget for vekseluddannelsesprincippet styrkes. \n\nLoven skal træde i kraft den 1. januar 2018.",
    "sagid": 74560,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om erhvervsuddannelser og lov om Arbejdsgivernes Uddannelsesbidrag. (Øget søgning til erhvervsuddannelse for voksne m.v.).",
    "type": 3,
    "vote_id": 3857
}