{
    "period": 146,
    "resume": "",
    "sagid": 75346,
    "sponsors": [
        {
            "actor_id": 213,
            "administration": false,
            "name": "Jens Joel",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 15769,
            "administration": false,
            "name": "Maria Reumert Gjerding",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15797,
            "administration": false,
            "name": "Christian Poll",
            "party": "Alternativet"
        },
        {
            "actor_id": 123,
            "administration": false,
            "name": "Andreas Steenberg",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 43,
            "administration": false,
            "name": "Pia Olsen Dyhr",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 35,
    "title": "Folketinget ønsker, at Danmark er ambitiøs i kampen mod de globale klimaforandringer, både fordi Parisaftalen forpligter, og også fordi Danmark har muligheden for at skabe et eksporteventyr og titusindvis af grønne arbejdspladser. Folketinget beklager, at regeringen har skabt usikkerhed om investeringer og skåret ned på de grønne ambitioner, og opfordrer regeringen til med det kommende energiforlig og klimaplan at genskabe et bredt samarbejde om ambitiøse og retningsgivende mål, der kan fungere som stabile rammevilkår.\nRegeringen bør igangsætte flere konkrete initiativer, hvis Danmark skal bevare sin grønne styrkeposition. Elektrificeringen skal udbygges markant og understøttes ved bl.a. at øge mængden af el brugt i transportsektoren og til opvarmning, herunder ved udskiftning og erstatning af olie- og naturgasfyr. Vi skal gentænke energieffektiviseringsindsatsen, sætte et højt tempo i udbygningen med vedvarende energi og modgå regeringens nedskæringer på de grønne forskningsmidler. Derudover bør regeringen i sin kommende klimaplan forholde sig til landbrugets klimabidrag.",
    "type": 9,
    "vote_id": 3930
}