{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Lovforslaget indeholder to elementer. Som led i aftale om finansloven for 2015 mellem regeringen (Socialdemokratiet og Radikale Venstre), Socialistisk Folkeparti og Enhedslisten foreslås det at forhøje loftet over fradraget for fagforeningskontingenter for at understøtte en høj organisationsgrad på arbejdsmarkedet. Det foreslås, at den beløbsmæssige grænse for fradrag for fagforeningskontingenter forhøjes fra 3.000 kr. til 6.000 kr. fra og med indkomståret 2015. Forhøjelsen af fradraget forventes at medføre en øget disponibel indkomst for omkring 1,3 millioner fagforeningsmedlemmer. \n\nFor det andet foreslås en ændring af virkningstidspunktet for lov nr. 1398 af 23. december 2012 om ændring af lov børnetilskud og forskudsvis udbetaling af børnebidrag og lov om en børne- og ungeydelse. Forslaget indebærer, at perioder med bopæl eller beskæftigelse i Grønland og på Færøerne sidestilles med perioder med bopæl eller beskæftigelse i Danmark også ved beregning af ydelser for 2012. Virkningstidspunktet for loven fremrykkes med forslaget med 1 år til den 1. januar 2012. Ændringen har udelukkende en begunstigende virkning.\n\nForslaget vil betyde, at eksempelvis personer, der i 2012 flyttede til Danmark fra Grønland eller Færøerne, og som på grund af optjeningsprincippet hidtil ikke har haft ret til fuld børne- og ungeydelse eller ydelser efter børnetilskudsloven i 2012, vil skulle have genoptaget deres sager for 2012, hvis de i øvrigt var berettiget til ydelser i 2012.",
    "sagid": 21516,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven og lov om ændring af lov om børnetilskud og forskudsvis udbetaling af børnebidrag og lov om en børne- og ungeydelse. (Forhøjelse af loftet over fradrag for fagforeningskontingenter og beregning af ydelser i 2012 ved bopæl eller beskæftigelse i Grønland og på Færøerne).",
    "type": 3,
    "vote_id": 3950
}