{
    "area": "Skatteministeriet",
    "period": 35,
    "resume": "Forslaget gennemfører de ændringer i vurderingsloven, som det er nødvendigt at gennemføre inden årsskiftet for at sikre, at der fortsat vil være vurderinger, der kan danne grundlag for beskatning af fast ejendom i årene frem til 2017 (ejerboliger) og 2018 (andre ejendomme), hvor et nyt vurderingssystem ventes at kunne tages i anvendelse. \n\n2011-vurderingen (ejerboliger) videreføres i yderligere 2 år til 2017, og 2012-vurderingen (øvrige ejendomme) videreføres i yderligere 3 år til 2018. \n\nDen gældende rabatordning for ejerboliger, hvorefter vurderingen nedsættes med 2,5 pct., videreføres frem til de nye vurderinger i 2017. Rabatten udvides endvidere til også at omfatte grundvurderinger for andels- og lejeboliger (beboelsesejendomme med mere end tre lejligheder) pr. 1. oktober 2015 og frem til de nye vurderinger i 2018. \n\nHerudover indføres en ny ekstra rabat for ejerboliger på den laveste del af ejendoms- og grundværdien. Rabatten gives som et ekstra nedslag på 2,5 pct. i den del af ejendomsværdien, der ligger under 500.000 kr., og den del af grundværdien, der ligger under 100.000 kr. \n\nAdgangen til at klage udskydes til det tidspunkt, hvor der kan klages over de nye 2017/2018-vurderinger. Der vil – uanset at adgangen til klage er udskudt – fortsat være adgang til at ændre vurderingen (genoptagelse), hvis vurderingen er foretaget på et faktuelt fejlagtigt grundlag, f.eks. fordi grundareal, planforhold el. lign. ikke er registreret korrekt. \n\nDesuden gives der adgang til at klage over omvurderinger for ejerboliger inden for den almindelige klagefrist, som tilfældet er for erhvervsejendomme i dag.\n",
    "sagid": 21515,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om vurdering af landets faste ejendomme. (Vurderingerne i årene 2015 og 2016).",
    "type": 3,
    "vote_id": 3952
}