{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget indfører bl.a. bedre dækning af løsøre i kælder godkendt til beboelse og bedre mulighed for dækning af opmagasinering af løsøre. Endvidere sker der en ændring af dækningen af lovliggørelsesomkostninger og en justering af selvrisikoen, herunder fjernelse af selvrisiko på skadesbegrænsning. Desuden gennemføres en mere entydig og ensartet organisering af behandlingen af skader efter stormflod og oversvømmelse fra vandløb og søer. \n\nMed lovforslaget gennemføres tillige en række justeringer af stormfaldsordningen, herunder indførelse af en simplere og mere entydig områdeangivelse for erklæring af stormfald og en smidiggørelse af ordningens organisering. \n\nLovforslaget implementerer endelig en mulighed for medfinansiering fra kommunerne henholdsvis Stormrådet af køb af oversvømmelsesudsatte grunde. \n\nLovforslaget er en udmøntning af anbefalinger fra Udvalget til evaluering af stormflods-, oversvømmelses- og stormfaldsordningerne, der afrapporterede i marts 2017. Udvalget blev nedsat som led i den politiske aftale af 26. marts 2014 indgået mellem den daværende regering (Socialdemokratiet og Radikale Venstre) og Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten, Liberal Alliance og Konservative Folkeparti om udvidelse af stormflods- og oversvømmelsesordningen. \n\nLovforslaget har til formål at fremtidssikre de tre ordninger, herunder i forhold til dækningsomfang, organisering og finansiering. \n\nLoven skal træde i kraft den 1. juli 2018. En række bestemmelser har virkning fra den 14. november 2017.\n",
    "sagid": 74664,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om stormflod og stormfald. (Udvidelse af dækningsomfang ved stormflod og oversvømmelser fra vandløb og søer, ny organisering af oversvømmelsesordningen samt justering af stormfaldsordningen).",
    "type": 3,
    "vote_id": 3973
}