{
    "area": "Justitsministeriet",
    "period": 146,
    "resume": "Med lovforslaget foreslås en ophævelse af forældelsesfristen for gerningsmandens strafansvar i sager om seksuelt misbrug af børn. Endvidere foreslås en ophævelse af forældelsesfristerne for krav på erstatning og godtgørelse, som udspringer af en forvaltningsmyndigheds tilsidesættelse af lovbestemte forpligtelser over for børn, der har været udsat for overgreb. \n\nMed lovforslaget foreslås det desuden, at der indføres en nedre grænse på 150.000 kr. i tortgodtgørelse i grove tilfælde af seksuelt misbrug af børn, at godtgørelsesniveauet i alle sager om seksuelle krænkelser forhøjes med cirka en tredjedel, og at godtgørelsesniveauet i sager om fuldbyrdet voldtægt forhøjes med yderligere cirka en tredjedel. \n\nEndvidere foreslås det, at fristen for politianmeldelse på 72 timer, som et offer sædvanligvis skal overholde for at kunne søge om offererstatning, ophæves for voldtægtsofre, ofre for incest og børn, der har været udsat for et seksuelt misbrug. \n\nEndelig foreslås det, at det fremover bliver den minister, som Ankestyrelsen hører under, der er bemyndiget til at indstille medlemmer til Erstatningsnævnet. \n\nDet foreslås, at loven træder i kraft den 1. januar 2018.\n",
    "sagid": 74147,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, lov om forældelse af fordringer, lov om erstatningsansvar og lov om erstatning fra staten til ofre for forbrydelser. (Ophævelse af forældelsesfrister for gerningsmandens strafansvar i sager om seksuelt misbrug af børn og for erstatningskrav mod forvaltningsmyndigheder for svigt i sager om overgreb mod børn, forhøjelse af niveauet for tortgodtgørelse for seksuelle krænkelser samt ophævelse af 72-timersreglen i sager om voldtægt, incest og seksuelt misbrug af børn m.v.).",
    "type": 3,
    "vote_id": 3982
}