{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 26,
    "resume": "Loven har primært til formål at gennemføre regeringens initiativer om en styrket indsats mod piratkopiering.\nLoven omfatter en skærpelse af sanktionerne for piratkopiering gennem højere strafferammer, en skærpelse af bødeniveauet og en udvidelse af ansvarsgrundlaget til ud over forsæt også at omfatte grov uagtsomhed.\nMed loven får myndighederne bedre mulighed for at efterforske og agere i sager om piratkopiering. Loven omfatter således en udvidet adgang til offentlig påtale, ligesom der skabes hjemmel til, at told- og skatteforvaltningen kan videregive informationer om piratkopiering til den konkrete rettighedshaver. Loven om de højere strafferammer indebærer, at politiet får beføjelser til at benytte flere efterforskningsmidler. Det er forventningen, at ændringerne vil have en præventiv effekt, og at de vil styrke virksomhedernes mulighed for at håndhæve deres rettigheder, når de bliver udsat for piratkopiering.\nLoven bringer straffe- og påtalebestemmelserne i henholdsvis varemærke-, design-, patent- og brugsmodelloven i harmoni med de tilsvarende bestemmelser i ophavsretsloven, der blev skærpet i 2004. Hermed skabes et ensartet grundlag for efterforskning, påtale og sanktionering af piratkopiering, uanset hvilke immaterielle rettigheder en krænkelse omfatter.\nLoven omfatter ligeledes en forhøjelse af strafferammerne for udbredelse af dekodningsudstyr, som giver uautoriseret adgang til indholdet af kodede radio- og tv-programmer, således at de svarer til strafferammerne på ophavsretsområdet.\nEndvidere sigter loven på at smidiggøre og afbureaukratisere reglerne for meddelelse af et patent, idet det bliver muligt at vælge, om et patent skal meddeles på dansk som hidtil eller på engelsk med patentkrav på dansk. Derudover foretages en enkelt justering vedrørende gebyrhjemlen. Endelig indeholder loven tre tekniske rettelser i byggeloven.",
    "sagid": 56284,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af varemærkeloven, straffeloven, lov om radio- og fjernsynsvirksomhed samt forskellige andre love. (Styrket indsats mod piratkopiering m.v.).",
    "type": 3,
    "vote_id": 4009
}