{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Med loven tilpasses ejendomsværdiskattelovens og ligningslovens bestemmelser om beskatning af fast ejendom beliggende i udlandet til EU-retten efter dommen i Jägersagen. \nEjendomsværdiskat af ejendomme beliggende i udlandet blev hidtil beregnet på grundlag af handelsværdien pr. 1. januar 2001 eller pr. anskaffelsestidspunktet, hvis dette lå senere. Ejendomme beliggende i Danmark beskattes som hovedregel på grundlag af den offentlige ejendomsvurdering pr. 2001 eller 2002. Dette vil alt andet lige oftest give en højere beskatning af den udenlandsk beliggende ejendom end af den danske. Efter Jägerdommen er noget sådant ikke muligt. Ejendomsværdiskatten skal beregnes på grundlag af en udenlandsk vurdering, hvis der findes en sådan vurdering, der kan sidestilles med en dansk. I modsat fald indekseres anskaffelsesprisen til 2001/2002-niveau, og der reguleres for den forskel, der på dette tidspunkt var mellem danske ejendomsvurderinger og de faktiske handelspriser. Herved beskattes en udenlandsk beliggende ejendom på samme grundlag som en dansk.\nMed loven ændres endvidere bestemmelsen om nedslag for udenlandske skatter i den danske ejendomsværdiskat. Efter de hidtidige regler blev der givet nedslag for udenlandsk skat, som \"efter sin art\" svarede til ejendomsværdiskatten. Dette skabte vanskeligheder i forhold til den nye svenske \"fastighetsavgift\", som ikke \"efter sin art\" svarede til ejendomsværdiskatten. Bestemmelsen ændres, således at der også vil kunne gives nedslag for den nye svenske skat.\nEndelig objektiviseres visse bestemmelser om skattefrihed for tilskud til bygningsarbejde på fredede og bevaringsværdige bygninger, således at skattefritagelse ikke længere kræver Skatterådets godkendelse.\nLoven trådte i kraft den 1. januar 2009 med virkning fra og med indkomståret 2009. Bestemmelsen om nedslag for udenlandsk skat havde virkning fra 2008.",
    "sagid": 56570,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ejendomsværdiskatteloven og ligningsloven. (Beskatning af fast ejendom i udlandet).",
    "type": 3,
    "vote_id": 4025
}