{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Med loven ændres reglerne om skatteankenævnsmedlemmer på bl.a. følgende områder:\n- Kommunalbestyrelser m.fl. skal kun indstille én person til hver plads som ankenævnsmedlem og én til pladsen som suppleant for denne. \n- Skatteministeren skal undtagelsesvis kunne undlade at udnævne en indstillet person.\n- Kommunalbestyrelserne skal ikke længere angive, hvilke kompetencer personer indstillet til et ankenævn besidder. \n- Ankenævnsmedlemmer skal kunne meddeles orlov. \n- Skatteministeren kan undtagelsesvis afskedige et udnævnt ankenævnsmedlem.\n- Suppleanten får umiddelbart sæde i ankenævnet ved medlemmets udtræden.\n- Skatteministeren bemyndiges til at oprette fælles skatte- og vurderingsankenævn. Det er hensigten at udnytte denne bemyndigelse til at oprette et fælles skatte- og vurderingsankenævn på Bornholm i funktionsperioden 2010-14.\nÆndringerne skal ses i sammenhæng med, at ministeren administrativt vil nedsætte antallet af medlemmer af skatteankenævnene og etablere færre, men større sekretariater. \nMed loven tilpasses endvidere reglerne om motorankenævn til reglerne om de øvrige ankenævn, og der indføres orlovsregler for Skatterådets medlemmer svarende til orlovsreglerne for ankenævnsmedlemmer og forbud imod, at medarbejdere i SKAT er medlemmer af Skatterådet. Endelig gives mulighed for, at der som udgangspunkt kan opnås bindende svar om virkningen af en påtænkt disposition på afgiftsområdet for andre end spørgeren.\nÆndringerne gælder fra den 1. januar 2009, dog således at de ændrede regler omkring udnævnelsen af ankenævnsmedlemmer først får fuld virkning i forbindelse med den udnævnelsesrunde, der skal finde sted i foråret 2010.",
    "sagid": 56573,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer. (Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.).",
    "type": 3,
    "vote_id": 4026
}