{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 26,
    "resume": "Med loven etableres en ordning, hvorefter alle kreditinstitutter med hjemsted i Danmark kan ansøge staten om indskud af hybrid kernekapital. Alle pengeinstitutter, realkreditinstitutter og Danmarks Skibskredit A/S omfattes af ordningen. Formålet med ordningen er at give kreditinstitutterne mulighed for at få en finansiel stødpude og dermed sikre et tilstrækkeligt kapitalgrundlag, således at risikoen for, at sunde virksomheder og husholdninger ikke kan få finansieret deres aktiviteter i kreditinstitutterne, mindskes. Desuden forventes kreditinstitutternes kapitalindskud at skabe luft i instituttets udlånspolitik. Såfremt alle kreditinstitutter fuldt ud benytter sig af tilbuddet, skønnes der at ville blive tilført kapital på ca. 100 mia. kr., hvoraf ca. 75 mia. kr. går til pengeinstitutterne og ca. 25 mia. kr. til realkreditinstitutterne. Statens kapitalindskud er et lån, der skal forrentes og tilbagebetales. Det forventes, at renten i gennemsnit vil blive på ca. 10 pct. I kreditpakken indgår, at anvendelse af aktieoptionsprogrammer til direktionen skal begrænses. I alle finansielle virksomheder skal generalforsamlinger og repræsentantskaber forholde sig til direktionens aflønning. Endelig indføres et forbud imod lånefinansieret salg af instituttets egne aktier og garantbeviser. Forbrugerombudsmandens muligheder for at gribe ind mod meget aggressiv markedsføring af finansielle produkter skal styrkes. Finanstilsynet styrkes yderligere både ressourcemæssigt og med hensyn til tilsynets indgrebsmuligheder. Der etableres under Eksport Kredit Fonden en eksportlåneordning, der skal sikre finansiering af danske virksomheders eksportforretninger.",
    "sagid": 57741,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om statsligt kapitalindskud i kreditinstitutter.",
    "type": 3,
    "vote_id": 4069
}