{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 26,
    "resume": "Loven har til formål at lempe Finanstilsynets tavshedspligt på nogle punkter med henblik på at effektivisere krisehåndteringer af nødlidende finansielle virksomheder. Åbenheden vil tillige blive øget i visse situationer over for offentligheden.\nTavshedspligten lempes over for Folketingets stående udvalg i de situationer, hvor der er tale om et nødlidende pengeinstitut, og hvor der f.eks. er ansøgt Finansudvalget om statslig garanti. \nEndvidere bliver det i forbindelse med krisehåndtering af finansielle virksomheder muligt for Finanstilsynet at videregive fortrolige oplysninger om den kriseramte virksomhed til de interessenter, der er involveret i drøftelser om en løsning. \nEndvidere lempes tavshedspligten over for offentligheden, i de tilfælde hvor et pengeinstitut er gået i konkurs, og hvor der har været statslig involvering. Loven indeholder derudover en uddybning af reglerne for vurderingen af, om en påtænkt erhvervelse af en kvalificeret andel i en finansiel virksomhed m.v. kan godkendes. Loven har endelig til formål at fremme ligestillingen mellem mænd og kvinder ved at forbyde forskelsbehandling på baggrund af køn ved beregning af præmier og ydelser i forbindelse med tegning af skadesforsikringer eller private livsforsikringer.",
    "sagid": 57320,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om ligebehandling af mænd og kvinder inden for de erhvervstilknyttede sikringsordninger og forskellige andre love. (Lempelse af Finanstilsynets tavshedspligt i forbindelse med krisehåndtering og deltagelse i internationalt tilsynssamarbejde, vurdering af erhvervelser af kapitalandele i finansielle virksomheder og regler om forskelsbehandling på baggrund af køn i forbindelse med forsikringer m.v.).",
    "type": 3,
    "vote_id": 4091
}