{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Loven indhenter Folketingets samtykke til, at regeringen tiltræder fire skatteaftaler mellem Danmark og Guernsey og fire skatteaftaler mellem Danmark og Jersey.\nAftalerne er indgået som led i OECD's arbejde med at bekæmpe skadelig skattepraksis. Danmark har således indgået aftaler med henholdsvis Guernsey og Jersey om udveksling af oplysninger i skattesager. Aftalerne medfører, at de danske skattemyndigheder kan indhente oplysninger fra skattemyndighederne på Guernsey og Jersey til brug ved dansk beskatning. Aftalerne medvirker derved til at imødegå, at dansk beskatning kan omgås ved transaktioner med parter på Guernsey eller Jersey. Herudover har Danmark med henholdsvis Guernsey og Jersey indgået tre andre skatteaftaler. Formålet er at medvirke til den erhvervsmæssige og økonomiske udvikling på øerne, så andre virksomheder end de finansielle kan etableres der. Aftalerne medvirker således til at fremme økonomiske relationer mellem Danmark og henholdsvis Guernsey og Jersey. Der er for hver jurisdiktions vedkommende tale om to aftaler, som ophæver international dobbeltbeskatning i forholdet mellem Danmark og den pågældende jurisdiktion, dels for så vidt angår fysiske personer og dels for så vidt angår rederier og flyselskaber med international trafik. Desuden er der med hver jurisdiktion indgået en aftale om, at forbundne foretagender i Danmark og på henholdsvis Guernsey og Jersey kan få løst konkrete sager med dobbeltbeskatning som følge af uenighed mellem de to aftaleparters skattemyndigheder om korrekt prisfastsættelse ved koncerninterne transaktioner.",
    "sagid": 57342,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af skatteaftaler mellem Danmark og henholdsvis Guernsey og Jersey.",
    "type": 3,
    "vote_id": 4114
}