{
    "area": "Folketinget",
    "period": 26,
    "resume": "Folketinget ændrede ved folketingsbeslutning nr. B 167, folketingsåret 2006-07, sin forretningsorden. Ændringerne trådte i kraft fra begyndelsen af folketingsåret 2007-08. \nÆndringerne vedrørte først og fremmest spørgsmål til skriftlig besvarelse. \nDe øvrige ændringer af forretningsordenen bestod i indførelsen af hasteforespørgsler, flytning af spørgetimen, justeringer af reglerne for spørgetiden og ændring af formen for de store debatter.\nUdvalget for Forretningsordenen afgav den 25. februar 2009 en betænkning og indstilling, der indeholdt et beslutningsforslag om ændring af forretningsordenen, B 115.\nBetænkningen og indstillingen indeholdt først og fremmest en gennemgang af virkningerne af de gennemførte forretningsordensændringer bilagt regeringens kommentarer. Herudover fremgik, at der kun på to mindre områder forslås ændringer i forretningsordenen som følge af evalueringen. Det drejer sig dels om spørgetimen, hvor der gives mulighed for - i særlige tilfælde - at lade medlemmer stille spørgsmål, selv om de ikke har anmeldt sig som spørgere ved spørgetimens start, dels om spørgetiden, hvor medlemmerne fremover skal indlede med at læse deres spørgsmål op.\nFolketingsbeslutningen indeholdt ud over de nævnte justeringer som følge af evalueringen nogle andre ændringer. Disse bestod i\n- ændringer som følge af indførelsen af elektronisk Folketingstidende: F.eks. fiksering af tidspunkt for fremsættelse (fra »omdeling i salen« til: »offentliggørelse på hjemmesiden«),\n- ændringer vedrørende godkendelse af folketingsvalg og\n- ændringer vedrørende løn- og ansættelsesvilkår i Statsrevisorernes Sekretariat.",
    "sagid": 28134,
    "sponsors": [],
    "statusid": 10,
    "title": "Forslag til folketingsbeslutning om ændring af forretningsorden for Folketinget. (Elektronisk Folketingstidende, prøvelse af valgene, Folketingets valg til kommissioner, råd og nævn samt løn- og ansættelsesvilkår i Statsrevisorernes Sekretariat m.v.).",
    "type": 5,
    "vote_id": 4116
}