{
    "period": 26,
    "resume": "",
    "sagid": 58866,
    "sponsors": [
        {
            "actor_id": 350,
            "administration": false,
            "name": "Gitte Lillelund Bech",
            "party": "Venstre"
        },
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 671,
            "administration": false,
            "name": "Niels Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 1385,
            "administration": false,
            "name": "Pernille Frahm (udpeget af SF)",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 664,
            "administration": false,
            "name": "Pia Christmas-Møller",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 117,
            "administration": false,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget støtter regeringens indsats for at hjælpe civilbefolkningen efter konflikten i Gaza og for at skabe en holdbar våbenhvile, der skal give sikkerhed for regionens borgere, forebygge våbensmugling ind i Gaza og sikre genåbning af grænserne.\nFolketinget opfordrer regeringen til i EU, i FN og bilateralt at arbejde for parternes efterlevelse af forpligtelserne i Køreplanen for Fred, herunder\n- at Hamas og andre militante grupper i Gaza efterlever et øjeblikkeligt og permanent stop for terror og raketangreb ind i Israel,\n- at Israel fastfryser bosættelsesaktiviteterne og indstiller ødelæggelserne af boliger i Østjerusalem,\n- en FN-undersøgelse i forhold til beskyldninger for overtrædelser af folkeretten,\n- en ophævelse af de unødvendigt stramme restriktioner på bevægeligheden for varer og humanitært udstyr her over Gazas grænser,\n- forsoning mellem de palæstinensiske fraktioner med henblik på at forhandle permanent fredsløsning med Israel, og\n- at Egypten bidrager til at forhindre våbensmugling ind i Gaza.",
    "type": 9,
    "vote_id": 4133
}