{
    "area": "Beskæftigelsesministeriet",
    "period": 32,
    "resume": "Loven indeholder bl.a. følgende elementer:\n- Ny midlertidig arbejdsmarkedsydelse til et fuldtidsforsikret medlem af en arbejdsløshedskasse, hvis pågældende opbruger retten til dagpenge fra den 6. januar 2014 til og med den 3. juli 2016 eller opbruger retten til uddannelse og særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, fra den 30. december 2013 til og med den 5. januar 2015.\n- Den midlertidige arbejdsmarkedsydelse udgør 60 pct. af højeste dagpengeniveau for ikkeforsørgere og 80 pct. af højeste dagpengeniveau for forsørgere. Arbejdsmarkedsydelsen er ikke afhængig af ægtefælleindkomst og familieformue.\n- En aktiv indsats til modtagere af midlertidig arbejdsmarkedsydelse. Modtagerne har ret og pligt til en aktiv indsats i form af virksomhedsrettede tilbud senest efter 4 uger på midlertidig arbejdsmarkedsydelse.\n- Sikring af ret til syge- og barseldagpenge for modtagere af midlertidig arbejdsmarkedsydelse. \n- Justering af danskuddannelse for voksne udlændinge.\n- Udskydelse af tilbud om seniorjob og udskydelse af overgang til efterløn. \n\nLovforslaget var led i udmøntningen af »Aftale om midlertidig arbejdsmarkedsydelse«, som blev indgået mellem regeringen (Socialdemokraterne, Radikale Venstre og Socialistisk Folkeparti) og Enhedslisten i maj 2013.",
    "sagid": 4237,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og flere andre love. (Midlertidig arbejdsmarkedsydelse, indsatsen for modtagere af midlertidig arbejdsmarkedsydelse, sikring af ret til syge- og barselsdagpenge, målretning af danskuddannelsestilbud m.v.).",
    "type": 3,
    "vote_id": 414
}