{
    "area": "Skatteministeriet",
    "period": 32,
    "resume": "Loven er et led i udmøntningen af regeringens udspil til, hvordan kvaliteten af de offentlige ejendomsvurderinger kan forbedres (»Tillid til ejendomsvurderingerne«). Efter loven vil ejendomsvurderingerne i 2013 og 2014 blive foretaget på den måde, at vurderingerne fra 2011 og 2012 videreføres uændret. 2013-vurderingerne vil dog blive nedsat med 2,5 pct. i forhold til vurderingerne i 2011. \n\nEjendomme, som opstår ved udstykning, eller som ændres ved opførelse eller udvidelse af bygninger, ændring af grundareal eller på anden måde, vurderes i 2013 eller 2014. Erhvervsejendomme m.v. skal vurderes i 2015 samtidig med ejerboliger. Vurderingerne foretages med anvendelse af et nyt vurderingssystem, som etableres på grundlag af de anbefalinger, der kommer fra det ekspertudvalg, skatteministeren har nedsat. \n\nDer kan klages over de nævnte vurderinger inden for samme tidsrum, hvor der vil kunne klages over 2015-vurderingen, dvs. cirka fra den 1. marts til den 1. juli 2016. I forlængelse heraf suspenderes muligheden for at få foretaget vurderinger uden for de almindelige vurderingsterminer.\n\nSKAT kan desuden af egen drift frem til den 1. juli 2015 nedsætte 2011-vurderinger i forbindelse med korrektion af fejl. Dette gælder såvel de fejl, som SKAT selv måtte konstatere, som de fejl, som SKAT bliver gjort opmærksom på. \n\nTinglysningsafgift ved bolighandel skal som hovedregel altid betales af handelsprisen, uanset om den ligger over eller under vurderingen. \n\nLoven træder i kraft den 1. januar 2014.\n",
    "sagid": 4888,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om vurdering af landets faste ejendomme og tinglysningsafgiftsloven. (Vurderingerne i 2013-2015 og tinglysningsafgift af handelsprisen).",
    "type": 3,
    "vote_id": 417
}