{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 26,
    "resume": "Formålet med ændringen af lov om en garantifond for indskydere og investorer er at styrke den eksisterende beskyttelse af den enkelte opsparers indskud og derved øge tilliden til den finansielle sektor i Danmark.\nDækningsbeløbet fra Garantifonden for indskydere og investorer hæves fra 300.000 kr. til et beløb svarende til 100.000 euro. Med loven implementeres et EU-direktiv, der ændrer det gældende direktiv om indskudsgarantiordninger, for så vidt angår dækningsniveau og udbetalingsfrister. \nMed loven om de to forhøjelser af dækningsbeløbet opfyldes aftalen mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti, Radikale Venstre og Liberal Alliance om en kreditpakke af 18. januar 2009, ligesom direktivets bestemmelse om dækningsbeløb gennemføres.\nSamtidig opretholdes de gældende bestemmelser, som giver fuld dækning til visse særlige indlån. Med loven reduceres desuden Garantifondens frister for udbetaling af dækkede beløb væsentligt.\nEndvidere skal lån optaget på baggrund af særligt dækkede obligationer ikke fradrages i indskud i samme pengeinstitut, inden Garantifonden yder dækning.\nMed ændringerne i lov om finansiel stabilitet åbnes der mulighed for, at Afviklingsselskabet (Finansiel Stabilitet A/S) kan overtage pengeinstitutter, som ikke er medlem af Det Private Beredskab, men som har modtaget statslige midler eller statslige garantier. Ændringen gør det muligt at overdrage Roskilde Bank A/S fra Danmarks Nationalbank til Finansiel Stabilitet A/S.\nEndelig indeholder loven justeringer i lov om statsligt kapitalindskud i kreditinstitutter.",
    "sagid": 58711,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en garantifond for indskydere og investorer, lov om finansiel stabilitet og lov om statsligt kapitalindskud i kreditinstitutter. (Forhøjelse af indskydergarantien og Afviklingsselskabets overtagelse af institutter uden for Det Private Beredskab m.v.).",
    "type": 3,
    "vote_id": 4175
}