{
    "area": "Ministeriet for Børn, Ligestilling, Integration og Sociale Forhold",
    "period": 32,
    "resume": "Loven etablerer en registreringsmodel for socialøkonomiske virksomheder frem for en selskabsform. Virksomheder gives eneret til betegnelsen »registreret socialøkonomisk virksomhed«, når de opfylder disse betingelser og\n– har et socialt formål, dvs. et socialt, beskæftigelses-, sundheds-, miljømæssigt eller kulturelt sigte,\n– er erhvervsdrivende,\n– er uafhængige af det offentlige,\n– er inddragende og ansvarlige i deres virke\n– har en social håndtering af deres overskud. \n\nRegistrerede virksomheder forpligtes til at indrapportere oplysninger, der sikrer transparens om deres virke. Brud på eneretten til benyttelse af betegnelsen registreret socialøkonomisk virksomhed og manglende social håndtering af overskud kan straffes med bøde. Overtrædelse af andre bestemmelser vil medføre afregistrering, hvis ikke forholdet afhjælpes inden for en rimelig frist. Afgørelser truffet af Ministeriet for Børn, Ligestilling, Integration og Sociale Forhold vedrørende registreringsordningen kan indbringes for Ankestyrelsen. \n\nUnder Folketingets behandling af lovforslaget stillede ministeren ændringsforslag om, at Erhvervsstyrelsen bliver registreringsmyndighed, således at en virksomheds registrering som socialøkonomisk virksomhed kan ske samme sted som registrering af cvr-nummer.\n\nLoven udmønter anbefalingen fra Udvalget for socialøkonomiske virksomheder om, at der oprettes en registreringsordning for socialøkonomiske virksomheder. Udvalget for socialøkonomiske virksomheder blev nedsat i februar 2013 som et led i den politiske aftale om finansloven for 2013 indgået mellem regeringen (S, RV, SF) og Enhedslisten. Formålet med lovforslaget er at skabe grundlag for en fælles identitet for socialøkonomiske virksomheder.\n\nMinisteren fastsætter tidspunkt for lovens ikrafttræden. ",
    "sagid": 512,
    "sponsors": [
        {
            "actor_id": 231,
            "administration": true,
            "name": "Manu Sareen",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om registrerede socialøkonomiske virksomheder.",
    "type": 3,
    "vote_id": 42
}