{
    "area": "Justitsministeriet",
    "period": 26,
    "resume": "Lovforslaget havde til formål at gennemføre en række ændringer på veterinærområdet i overensstemmelse med veterinærforliget fra august 2008. Lovforslaget indebar i den forbindelse en række lovændringer, herunder om bemyndigelse af teknikere til at udøve velfærdskontrol, om bemyndigelse af kontrolmyndighederne ved velfærdskontroller til at indsamle bevismateriale samt om indførelse af en påbudshjemmel, således at kontrolmyndigheden ved velfærdskontroller havde mulighed for at udstede påbud, der påbød den ansvarlige for en besætning at træffe særlige foranstaltninger med henblik på at leve op til dyreværnslovgivningen. \nLovforslaget havde endvidere til formål at gennemføre anbefalingerne fra en arbejdsgruppe om hold og fremvisning af dyr i cirkus m.v. om at indføre en hjemmel i dyreværnsloven, der bemyndigede justitsministeren til at fastsætte regler om hold og fremvisning af dyr i cirkus m.v. Justitsministeren skulle i henhold til en sådan hjemmel udfærdige en bekendtgørelse om hold og fremvisning af dyr i cirkus m.v., der fastsatte regler om, hvilke dyr der måtte holdes og fremvises i cirkus, samt regler om, hvordan disse dyr skulle opstaldes, trænes, transporteres m.v.  \nHerudover indeholdt lovforslaget bl.a. en udvidelse af forbuddet mod at reklamere for og sælge genstande, der ikke måtte anvendes ved behandlingen af dyr, og et forbud mod udstilling m.v. af ørekuperende hunde.",
    "sagid": 27970,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af dyreværnsloven og forskellige andre love. (Forbud mod udstilling af ørekuperede hunde, forbud mod reklame for og salg af visse genstande, hold og fremvisning af dyr i cirkus, påbudsordning, betaling for opfølgende besætningskontrol og tematiserede kontroller m.v.).",
    "type": 3,
    "vote_id": 4223
}