{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Loven omlægger forbrændingsafgiften af affald til en almindelig afgift på energi og CO2, som svarer til afgiften på de fossile brændsler.\nBaggrunden for lovforslaget var, at den gældende afgiftsstruktur for affaldsbrændsler og fossile brændsler set under ét medførte nogle forvridende effekter i forhold til, hvor affald blev brændt af. De forvridende effekter betød, at affald ikke blev brændt af der, hvor det var billigst at brænde det af, når der ses bort fra afgifter.\nOmlægningen skal gøre affaldsforbrændingen mere omkostningseffektiv. Affaldet pålægges fremover samme afgifter som fossile brændsler, med det sigte at affaldet i højere grad skal søge hen, hvor det er billigst at brænde af, når der ses bort fra afgifterne. \nOmlægningen af forbrændingsafgiften af affald til en almindelig afgift på energi og CO2 gennemføres samlet set, ved at forbrændingsafgiften afskaffes, at affaldsvarmeafgiften forhøjes, at der indføres CO2-afgift ved affaldsforbrænding, og at statstilskuddet til decentral affaldsbaseret elproduktion afskaffes.\nDe typer affald, som hidtil har været fritaget for forbrændingsafgiften, berøres ikke af omlægningen.\nLoven indeholder desuden en mindre, administrativ lempelse for vognmænd, der benytter kvælstofholdige stoffer i deres lastbilers SCR-katalysatorer. Se tillige lovforslag nr. L 207, der ændrer L 126 på visse punkter og bl.a. indekserer afgifterne på energi og ophæver afgiftsfritagelsen for farligt affald.",
    "sagid": 57974,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af affald og råstoffer, lov om afgift af stenkul, brunkul og koks m.v. og forskellige andre love og om ophævelse af lov om tilskud til elproduktion. (Omlægning af affaldsforbrændingsafgiften).",
    "type": 3,
    "vote_id": 4299
}