{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Lovforslaget udgjorde sammen med L 196-L 207 udmøntningen på Skatteministeriets område af aftalen af 1. marts 2009 mellem regeringen og Dansk Folkeparti om \"Forårspakke 2.0 - Vækst, klima, lavere skat\". For så vidt angår ændringerne indeholdt i de øvrige 12 lovforslag, henvises til omtalen under disse forslag. Ændringerne har som udgangspunkt virkning fra og med indkomståret 2010.\nDen overordnede motivering for forårspakke 2.0 og vurderingen af de samlede samfundsøkonomiske konsekvenser fremgår af L 195, der i øvrigt indeholder følgende ændringer af personbeskatningen:\n- Bundskatten sættes ned med 1,5 procentenheder. \n- Mellemskatten på 6 pct. afskaffes. \n- Indkomstgrænsen for topskat forhøjes med 54.400 kr. \n- Der indføres et bundfradrag på 40.000 kr. for positiv nettokapitalindkomst i topskattegrundlaget (80.000 kr. for ægtepar). \n- Sundhedsbidraget sammenlægges med bundskatten. \n- Skatteværdien af negativ nettokapitalindkomst (rentefradraget) over 50.000 kr. (100.000 kr. for ægtepar) og ligningsmæssige fradrag reduceres gradvis med i alt 8 procentenheder. \n- Skattesatserne for aktieindkomstskatten nedsættes fra 28, 43/45 pct. til 27 og 42 pct. \nSkatteloftet sænkes i 2010 parallelt med nedsættelsen af skattesatserne fra 59 til 51,5 pct. \nBeløbsgrænserne, der reguleres årligt efter personskattelovens § 20, reguleres ikke for indkomståret 2010. Grundbeløbene for alle beløbsgrænser fastlægges i 2010-niveau. \nBeskæftigelsesfradraget forhøjes fra 2012 til 2019 gradvis fra 4,25 pct. til 5,6 pct., maks. 17.900 kr. Loven indeholder derudover elementer, der skal sikre, at personer med store renteudgifter m.v. ikke får et lavere rådighedsbeløb som følge af reduktionen af værdien af rentefradraget. Bl.a. videreføres skattestoppet og fastfrysningen af ejendomsværdiskatten.",
    "sagid": 18289,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af personskatteloven og forskellige andre love. (Forårspakke 2.0 – Vækst, klima, lavere skat).",
    "type": 3,
    "vote_id": 4300
}