{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Lovforslaget var en del af udmøntningen på Skatteministeriets område af aftalen af 1. marts 2009 mellem regeringen (Venstre og Det Konservative Folkeparti) og Dansk Folkeparti om \"Forårspakke 2.0 - Vækst, klima, lavere skat\". \nLoven har til formål at øge kvaliteten af selvangivelsesoplysninger og undgå snyd og har navnlig til formål: \n- At muliggøre automatisk beregning og fortryk af gevinster og tab på aktier og investeringsforeningsbeviser.\n- At erstatte sondringen mellem børsnoterede og unoterede aktier med en sondring mellem aktier optaget til handel på regulerede markeder henholdsvis aktier, der ikke er optaget til handel på regulerede markeder.\n- At betinge tabsfradrag på aktier og investeringsbeviser optaget til handel på regulerede markeder af, at SKAT har modtaget oplysninger om erhvervelsen.\n- At udvide indberetningspligten vedrørende personalegoder. \n- At omlægge reglerne om betaling af ekstra forskudsskat efter udløbet af indkomståret. \n- At gøre det faste restskattetillæg og tillægget for overskydende skat årligt variable. \n- At indføre en feltlåsningsordning, hvorefter visse oplysninger fra indberetningspligtige til SKAT om indkomster og fradrag ikke kan ændres af borgerne, men kun af den indberetningspligtige eller SKAT. \n- At indføre pligt for betaleren til at oplyse om identiteten af modtageren af underholdsbidrag, børnebidrag og private renter samt at betinge fradragsretten for disse bidrag og renter af, at betaleren har opfyldt denne pligt.",
    "sagid": 59039,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven, skattekontrolloven, kildeskatteloven, ligningsloven og forskellige andre love. (Enkel og effektiv kontrol samt mindre skatteplanlægning).",
    "type": 3,
    "vote_id": 4307
}