{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Lovforslaget var en del af udmøntningen på Skatteministeriets område af aftalen af 1. marts 2009 mellem regeringen (Venstre og Det Konservative Folkeparti) og Dansk Folkeparti om \"Forårspakke 2.0 - Vækst, klima, lavere skat\". \nMed loven gennemføres en harmonisering af den skattemæssige behandling af selskabers udbytter og aktieavancer med det formål at sikre en mere enkel og ens beskatning af udbytter og aktieavancer. Harmoniseringen sker ved følgende:\n- Alle udbytter og avancer til selskaber og fonde af datterselskabsaktier og af koncernselskabsaktier gøres skattefrie uanset ejertid, og alle udbytter og avancer til selskaber og fonde af andre aktiebesiddelser (porteføljeaktier) beskattes fuldt ud uanset ejertid. \n- Der indføres lagerbeskatning af selskabers obligationer og visse porteføljeaktier. \n- Kapitalfondspartneres merafkast beskattes som erhvervsindkomst.\nI loven indgår endvidere følgende yderligere elementer fra aftalen:\n- Afskaffelse af adgangen til fradrag for advokat- og revisoromkostninger og undersøgelser af nye markeder i forbindelse med etablering af virksomhed. \n- Udfasning af fradragsretten for renter ved køb af udenlandske aktier. \n- Reglen om, at personer alene medregner 90 pct. af genvundne afskrivninger ved opgørelsen af den skattepligtige indkomst, ændres, således at genvundne afskrivninger skal medregnes 100 pct. \n- Genanbringelsesreglerne for fast ejendom strammes, således at der ikke kan ske genanbringelse i udlejet fast landbrugsejendom m.v., og genanbringelse kan kun ske inden for EU og EØS. \n- Afskaffelse af muligheden for, at afdrag på koncerninterne fordringer anses for udbytte. \nTonnageskattesatserne engangsforhøjes med 15 pct. \n- Selskabers adgang til omkostningsgodtgørelse for deres omkostninger ved skattesager afskaffes. Samtidig gøres udgifterne fradragsberettigede.",
    "sagid": 18486,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven og forskellige andre love. (Harmonisering af selskabers aktie- og udbyttebeskatning m.v.).",
    "type": 3,
    "vote_id": 4308
}