{
    "area": "Beskæftigelsesministeriet",
    "period": 26,
    "resume": "Beslutningsforslaget var fremsat af Socialdemokratiet, Socialistisk Folkeparti, Det Radikale Venstre og Enhedslisten. Det pålagde regeringen at fremsætte lovforslag, som ophævede varighedsbegrænsningen for udbetaling af sygedagpenge, således at loven kunne træde i kraft den 1. juli 2009. Beslutningsforslaget var en let revideret genfremsættelse af beslutningsforslag nr. B 142, folketingsåret 2007-08, 2. samling (Se Folketingstidende 2007-08, 2. samling, tillæg A side 6546 og 6549). Af bemærkningerne til beslutningsforslaget fremgik, at det danske sygefravær i de sidste år var steget voldsomt. Af Beskæftigelsesministeriets rapport \"Analyse af Sygefraværet\" (2008) fremgik således, at det samlede sygefravær var på 5 pct. af den samlede mulige arbejdstid, svarende til ca. 150.000 fuldtidsstillinger om året. Ud over den generelle stigning i omfanget af sygefraværet var det længerevarende sygefravær kraftigt stigende. Sygedagpengeperioden kunne i nogle tilfælde forlænges, men den var efter forslagsstillernes opfattelse ofte for kort. Det skyldtes især:\n- at nye behandlingsmetoder øgede mulighederne for, at sygdomsramte kunne blive raske, og dermed, at de ikke var nødt til at forlade arbejdsmarkedet permanent som en følge af deres sygdom.\n- at nye behandlingsmetoder øgede overlevelseschancerne for en række sygdomme og efter alvorlige ulykker. Til gengæld strakte behandlingen sig ofte over en længere årrække og dermed ud over varighedsbegrænsningen.\n- at de gældende regler ikke i tilstrækkeligt omfang tog højde for, at der undervejs i sygdomsforløbet kunne tilstøde nye lidelser eller komplikationer, som forlængede behandlingen.\nDer var derfor efter forslagsstillernes opfattelse behov for både bedre opfølgning og ophævelse af varighedsbegrænsningen.\nSamlet set forventedes en ophævelse af varighedsbegrænsningen at øge de offentlige udgifter med ca. 300 mio. kr.",
    "sagid": 57972,
    "sponsors": [
        {
            "actor_id": 184,
            "administration": false,
            "name": "Lennart Damsbo-Andersen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 1891,
            "administration": false,
            "name": "Thomas Adelskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 158,
            "administration": false,
            "name": "Eigil Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 116,
            "administration": false,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 106,
            "administration": false,
            "name": "Margrethe Vestager",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 856,
            "administration": false,
            "name": "Line Barfod",
            "party": "Enhedslisten"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om afskaffelse af varighedsbegrænsningen på sygedagpenge.",
    "type": 5,
    "vote_id": 4333
}