{
    "area": "Beskæftigelsesministeriet",
    "period": 26,
    "resume": "Beslutningsforslaget var fremsat af Socialistisk Folkeparti. Det opfordrede regeringen til snarest muligt at optage forhandlinger med Beskæftigelsesrådet, udstede en ændret bekendtgørelse om supplerende dagpenge og senest den 15. oktober 2009 fremsætte forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., således\n- at ledige i forbindelse med arbejdsfordeling ikke skulle være tvunget til at søge nye job;\n- at det blev gjort til en forudsætning for en arbejdsfordeling - som ved aftale efter kollektiv overenskomst eller ved anden kollektiv aftale om midlertidig nedsættelse af arbejdstiden for at undgå afskedigelser - at der var taget eksplicit stilling til eventuel brug af uddannelse i forbindelse med arbejdsfordeling;\n- at uddannelsesperioder i denne forbindelse af en samlet varighed på op til 6 uger forlængede den periode på 13 uger inden for 12 måneder, hvor der kunne etableres arbejdsfordeling uden særlig godkendelse;\n- at ledighedsperioder på op til 13 uger og uddannelsesperioder i forbindelse med arbejdsfordeling af en samlet varighed på op til 6 uger ikke omfattedes af 30-ugers-reglen for ret til supplerende dagpenge;\n- at ledighedsperioder på op til 13 uger og uddannelsesperioder i forbindelse med arbejdsfordeling af en samlet varighed på op til 6 uger betragtedes som »døde perioder« med hensyn til opfyldelsen af arbejdskravet;\n- at der på grundlag heraf skabtes muligheder for at aftale arbejdsfordeling i op til 26 uger;\n- at arbejdsgiveren modtog en kompensation på 125 pct. af dagpengemaksimum i forbindelse med uddannelse under arbejdsfordeling. Efteruddannelse i forbindelse med arbejdsfordeling udgjorde ikke noget træk på de lediges ret til 6 ugers selvvalgt uddannelse i det første års ledighed.",
    "sagid": 58862,
    "sponsors": [
        {
            "actor_id": 158,
            "administration": true,
            "name": "Eigil Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 199,
            "administration": true,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 226,
            "administration": true,
            "name": "Ole Sohn",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om bedre vilkår for arbejdsfordeling.\n",
    "type": 5,
    "vote_id": 4336
}