{
    "area": "Beskæftigelsesministeriet",
    "period": 26,
    "resume": "Loven betyder, at arbejdspladsen sætter tidligt ind for at fastholde den sygemeldte i beskæftigelse. Arbejdsgiveren skal senest i 4. sygeuge have en samtale med lønmodtageren om, hvornår og hvordan den syge igen kan vende tilbage til arbejdet. Med ledige sygemeldte skal a-kassen holde samtalen. Loven betyder også, at kommunerne kan give tilbud efter lov om en aktiv beskæftigelsesindsats til alle sygemeldte. Kommunens tilbud skal medvirke til at afkorte sygeforløbet og skal forebygge, at den syge mister tilknytningen til arbejdsmarkedet.\nLoven indeholder derudover følgende:\n- Arbejdsgiveren skal efter behov udarbejde en skriftlig fastholdelsesplan.\n- Modtagere af kontanthjælp, starthjælp, introduktionsydelse, ledighedsydelse og særlig ydelse skal sygemelde sig.\n- Lempeligere konsekvenser, når sygemeldte ikke medvirker ved opfølgningen.\n- Jobcentrene vurderer mulighed for gradvis tilbagevenden efter 8 ugers sygdom.\n- Statens refusion lægges om, så jobcenteret får større incitament til at give sygemeldte aktive tilbud.\n- Jobcenterets kontakt med sygemeldte sker i form af individuelle samtaler.\n- Jobcenteret får større mulighed for at benytte andre aktører i sygeopfølgningen.\n- Arbejdsgiverens forpligtelse til at betale sygedagpenge stopper, når ansættelsen slutter.\n- Sygedagpenge til førtidspensionister og til personer på 65 år og derover.\n- Ny lægeerklæring om arbejdsfastholdelse.\nLovforslaget udmøntede de lovgivningsmæssige dele af den aftale, der blev indgået den 5. november 2008 mellem regeringen (Venstre og Det Konservative Folkeparti) og partierne bag jobplanen (Dansk Folkeparti, Det Radikale Venstre og Liberal Alliance) om nedbringelse af sygefravær. Aftalen indgik som en del af finansloven for 2009.\nAftalen indebærer nye initiativer for ca. 170 mio. kr. årligt. Hertil kommer 280 mio. kr. til et forsøg med afklaring og arbejdsfastholdelse, der løber over 3 år.",
    "sagid": 22752,
    "sponsors": [
        {
            "actor_id": 270,
            "administration": true,
            "name": "Claus Hjort Frederiksen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik og lov om integration af udlændinge i Danmark. (En styrket beskæftigelsesrettet indsats over for sygemeldte m.fl.).",
    "type": 3,
    "vote_id": 4362
}