{
    "area": "Skatteministeriet",
    "period": 26,
    "resume": "Energiafgiftslovene ændres som led i udmøntningen af den del af aftalen af 1. marts 2009 mellem regeringen (Venstre og Det Konservative Folkeparti) og Dansk Folkeparti om \"Forårspakke 2.0. - Vækst, klima, lavere skat\", der vedrører energiafgifterne (ekskl. den nye afgift på andre klimagasser end CO2 og aftrapningen af CO2-bundfradraget, som regeringen ville fremsætte senere).\nOverordnet set indeholder loven følgende elementer:\n- Forhøjelse af energiafgifterne på brændsler og el med henholdsvis 15 pct. og 5 pct. \n- Forhøjelse af grøn energiafgift på el i husholdninger og erhverv med 6 øre pr kWh. For erhvervenes fremstilling udgør afgiften lidt under en tredjedel i perioden 2010-2012. Afgiften er lempet for landbrug og gartneri. \n- Indførelse af energiafgift på brændsler anvendt til fremstilling i erhverv med 15 kr. pr. GJ. Afgiften udgør lidt under en tredjedel i perioden 2010-2012. Afgiften er lempet for landbrug og gartneri. \nMineralogiske processer, kemisk reduktion, elektrolyse og metallurgiske processer friholdes i overensstemmelse med EU's energibeskatningsdirektiv. \n- En fortsat indeksering af energiafgifterne efter 2015. \n- Ens beskatning af central og decentral kraftvarme. \n- Energiafgift på el til belysning. Præcisering af reglerne vedrørende afgift af el til opvarmning af transformerstationer. \n- Afgift på køling, som ligestiller energi til opvarmning og køling. \nForhøjelse af affaldsafgiften via en forhøjelse af deponeringssatsen, indeksering af forbrændingsafgiften og indførelse af afgift på farligt affald. Afgiften på deponeret affald træder i kraft i 2012 og udgør ca. en tredjedel i perioden 2012-2014. Der ydes endvidere fradrag for bortkøling.",
    "sagid": 21151,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af elektricitet og forskellige andre love. (Forhøjelse af energiafgifterne, afgift på erhvervenes energiforbrug, afgiftsmæssig ligestilling af central og decentral kraft-varme, afgift på smøreolie m.v. og forhøjelse af affaldsafgiften).",
    "type": 3,
    "vote_id": 4367
}