{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Lovforslaget fremsattes i sammenhæng med forslag til lov om ændring af pensionsbeskatningsloven og forskellige andre love (lovforslag nr. L 9). Den eksisterende skattebegunstigelse af indbetalinger til pensionsordninger oprettet i danske penge- og pensionsinstitutter udvides til også at omfatte indbetalinger til pensionsordninger oprettet i penge- og pensionsinstitutter inden for EU/EØS.\nEn sådan udvidelse nødvendiggør betydelige omlægninger af pensionsafkastbeskatningen, da afkast af pensionsordninger oprettet i udenlandske penge- og pensionsinstitutter gøres skattepligtig efter pensionsafkastbeskatningsloven på linje med afkast af pensionsordninger oprettet i danske penge- og pensionsinstitutter. \nEfter gældende regler påhviler skattepligten efter pensionsafkastbeskatningsloven pensionsinstituttet for ordninger i livsforsikringsselskaber og pensionskasser m.v., mens skattepligten vedrørende danske pengeinstitutordninger påhviler den enkelte kunde. Når der indføres fradragsret for betalinger til udenlandske pensionsordninger, vil det ikke være muligt at bibeholde skattepligten på institutniveau, da dansk beskatningsret ikke kan udstrækkes til udenlandske pensionsinstitutter. Det foreslås derfor, at skattepligten som hovedregel omlægges til individniveau for samtlige typer af pensionsordninger. \nOmlægning af skattepligten til individniveau indebærer behov for grundlæggende ændringer af opgørelsen af beskatningsgrundlaget, hvorfor det foreslås, at beskatningsgrundlaget som udgangspunkt opgøres som det afkast, den enkelte pensionsopsparer får tilskrevet pensionsordningen.\nDen samlede omlægning af pensionsbeskatningen skønnes stort set at være provenuneutral for de offentlige finanser.",
    "sagid": 52794,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til pensionsafkastbeskatningslov.",
    "type": 3,
    "vote_id": 4535
}