{
    "area": "Udenrigsministeriet",
    "period": 25,
    "resume": "Loven gør det muligt for Danmark at ratificere Lissabontraktaten.\nLoven indebærer, at Folketinget giver sit samtykke til, at regeringen på Danmarks vegne kan ratificere Lissabontraktaten, jf. grundlovens § 19.\nAf den skriftlige fremsættelse fremgik det, at loven er opbygget som en ændringslov til tiltrædelsesloven fra 1972, hvormed Lissabontraktaten i lighed med bl.a. Nicetraktaten og Amsterdamtraktaten tilføjes blandt de grundlæggende EU-traktater. \nLoven indeholder samtidig en række tilpasninger af tiltrædelsesloven - hovedsagelig af sproglig karakter - som Lissabontraktaten nødvendiggør. Desuden indebar loven, at tiltrædelseslovens henvisninger til Det Europæiske Kul- og Stålfællesskab udgik af tiltrædelsesloven, idet Traktaten om Det Europæiske Kul- og Stålfællesskab udløb i 2001.\nEU-traktatens artikel 48, stk. 7, fastlægger en forenklet metode, hvorefter Ministerrådet kan beslutte at overgå fra enstemmighed til kvalificeret flertal eller at overgå til den almindelige lovgivningsprocedure, som giver Europa-Parlamentet mere indflydelse. Af bemærkningerne til lovforslaget fremgik det, at regeringen var indstillet på, at fremsætte et ændringsforslag til lovforslaget, således at regeringen ville blive pålagt at indhente samtykke fra Folketinget, hvis EU-traktatens artikel 48, stk. 7, skulle anvendes.\nRegeringen fremsatte et ændringsforslag med dette indhold, og ændringsforslaget blev vedtaget. Således forpligter loven regeringen til at indhente Folketingets samtykke, såfremt regeringen ønsker at tilslutte sig, at Ministerrådet overgår fra enstemmighed til kvalificeret flertal på et givent områder, eller tilslutte sig, at den almindelige lovgivningsprocedure indføres på et givent område.",
    "sagid": 21472,
    "sponsors": [
        {
            "actor_id": 153,
            "administration": true,
            "name": "Per Stig Møller",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Danmarks tiltrædelse af De Europæiske Fællesskaber og Den Europæiske Union. (Danmarks ratifikation af Lissabontraktaten).\n\n",
    "type": 3,
    "vote_id": 4559
}