{
    "area": "Finansministeriet",
    "period": 25,
    "resume": "Beslutningsforslaget opfordrede finansministeren til at trække aktstykke nr. 53 om salg af aktier i DONG Energy A/S tilbage. Ifølge forslagsstillerne var der flere gode grunde til at revurdere det fremlagte aktstykke, bl.a. et usædvanligt forslag om, at ledelsen, banker og rådgivere i forbindelse med salget fritages for ansvar. Endvidere var der en række verserende sager mod DONG fra kunder og andre aktionærer i DONG, og fra en klimapolitisk synsvinkel var det efter forslagsstillernes opfattelse forkert at privatisere landets største energiproducent. En aktuel sag med DONG Energy's byggeri af et kulkraftværk i Tyskland viste de negative klimapolitiske konsekvenser ved at drive selskabet efter økonomiske og ikke klimamæssige hensyn. \nBeslutningsforslaget vedrørte aktstykke nr. 53, der var en let revideret udgave af akt 35 fra folketingsåret 2007-08. 1. samling, som var bortfaldet efter valget til Folketinget i november 2007. Akt 35 var en uændret genfremsættelse af akt 187 fra folketingsåret 2006-07. Beslutningsforslaget var således en tilpasset genfremsættelse af beslutningsforslag nr. B 169 fra folketingsåret 2006-07, der opfordrede finansministeren til at trække aktstykke nr. 187 om salg af aktier i DONG Energy A/S tilbage. Dette aktstykke og B 169 var bortfaldet med udgangen af folketingsåret 2006-07.",
    "sagid": 53006,
    "sponsors": [
        {
            "actor_id": 5,
            "administration": false,
            "name": "Frank Aaen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 856,
            "administration": false,
            "name": "Line Barfod",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om opfordring til at trække aktstykke nr. 53 om salg af aktier i DONG Energy A/S tilbage.",
    "type": 5,
    "vote_id": 4568
}