{
    "period": 25,
    "resume": "",
    "sagid": 16436,
    "sponsors": [
        {
            "actor_id": 4965,
            "administration": false,
            "name": "Hanne Agersnap (udpeget af SF)",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 96,
            "administration": false,
            "name": "Mike Legarth",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 680,
            "administration": false,
            "name": "Morten Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 238,
            "administration": false,
            "name": "Morten Messerschmidt",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 272,
            "administration": false,
            "name": "Ole Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 171,
            "administration": false,
            "name": "Per Clausen",
            "party": "Enhedslisten"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til at sikre, at den uafhængige 3. part, der nedsættes ved valg af dokumentformater, sammensættes, så den dækker forvaltningsmæssige, tekniske og konkurrencemæssige aspekter.\nRegeringen sikrer, at 3. parten undersøger softwareleverandørernes evne til at sikre interoperabilitet og praktiske erfaringer med at implementere standarderne uafhængigt af platform, herunder spørgsmålet om dokumentformaternes konkurrencemæssige neutralitet, ved at analysere:\n- om der i de to dokumentformater er tekniske bindinger, eksempelvis begrænsninger i muligheden for implementering på flere platforme,\n- om der knyttet til de to dokumentformater findes juridiske barrierer, der hindrer implementering af formaterne i flere leverandørers it-løsninger.\nRegeringen bedes undersøge de konkurrencemæssige konsekvenser ved manglende interoperabilitet og vurdere konkurrencen inden for kontorsoftware baseret på ODF og/eller OOXML, herunder tekniske og juridiske bindinger knyttet til kontorsoftware, samt foreslå, hvordan konkurrencen i givet fald øges inden for rammerne af B 103 fra 2006.\nFolketinget tilkendegiver, at konkurrencemyndighederne bør inddrages i denne proces.\n",
    "type": 9,
    "vote_id": 4570
}