{
    "area": "Udenrigsministeriet",
    "period": 25,
    "resume": "Med forslaget opfordredes regeringen til at ophæve den gældende fastfrysning af niveauet for ngo-bistanden, så denne fremover ville stige i samme takt som stigningen i den bilaterale bistand og den almindelige prisudvikling. Som en konsekvens af fastfrysningen udgjorde ngo-bistanden i 2006 12,4 pct. af den samlede officielle bilaterale bistand i 2001 mod 15,4 pct. i 2001. Det betones i forslaget, at en vigtig opgave i den danske udviklingspolitiske indsats er at sikre en styrkelse af civilsamfundet. De danske ngo'er havde via partnerskabet med lokale ngo'er det nødvendige netværk til denne opgave. Opbygningen af et aktivt civilsamfund var især centralt i to sammenhænge. Dels i forbindelse med såkaldte fejlslagne stater, hvor samarbejde med de eksisterende myndigheder af den ene eller den anden grund kunne være vanskeligt. Dels kunne lokale ngo'er spille en rolle i overvågningen af forvaltningen af bistandsmidlerne i en tid, hvor disse i stigende grad omlagdes til budget- eller sektorbudgetstøtte. Forslagsstillerne mente på denne baggrund, at en styrkelse af ngo-bistanden burde være et centralt element i den fremtidige danske udviklingsbistand.",
    "sagid": 53023,
    "sponsors": [
        {
            "actor_id": 249,
            "administration": false,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 197,
            "administration": false,
            "name": "Mette Gjerskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 154,
            "administration": false,
            "name": "Mogens Jensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 133,
            "administration": false,
            "name": "John Dyrby Paulsen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 187,
            "administration": false,
            "name": "Julie Skovsby",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om ophævelse af fastfrysningen af niveauet for ngo-bistanden.",
    "type": 5,
    "vote_id": 4574
}