{
    "area": "Udenrigsministeriet",
    "period": 25,
    "resume": "Ifølge forslaget burde der oprettes en oplysningspulje på 45 mio. kr. årligt til brug for en forstærket oplysningsindsats om udviklingsarbejde og globaliseringens konsekvenser for udviklingslandene. Puljen skulle kunne søges af enkeltpersoner, virksomheder, ngo'er og institutioner og skulle forvaltes af Udenrigsministeriet og fordeles af Oplysningsudvalget. Samtidig burde regeringen iværksætte en analyse af det hidtidige oplysningsarbejde og komme med forslag til en forbedret oplysningsindsats. Målet var fremover at nå ud til så mange målgrupper som muligt i samfundet og at anvende nye og utraditionelle informationstiltag. Ifølge forslagsstillerne vidste danskerne for lidt om globaliseringens konsekvenser for udvikling og handel på globalt plan, og det frie marked efterspurgte ikke i tilstrækkelig grad denne information. De nærmeste til at udbrede oplysning om bistand og udviklingslande var ngo'erne, bl.a. via deres kontakter til civilsamfundet i udviklingslandene. Derfor skulle den foreslåede pulje skabe mulighed for, at ngo'er kunne søge midler til oplysningsaktiviteter ud over de to pct., de kunne bruge af deres rammebevillinger.",
    "sagid": 21141,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 249,
            "administration": false,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 187,
            "administration": false,
            "name": "Julie Skovsby",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 4965,
            "administration": false,
            "name": "Hanne Agersnap (udpeget af SF)",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 680,
            "administration": false,
            "name": "Morten Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 2156,
            "administration": false,
            "name": "Gitte Seeberg",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 5,
            "administration": false,
            "name": "Frank Aaen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 43,
            "administration": false,
            "name": "Pia Olsen Dyhr",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om oprettelse af en pulje til en forstærket oplysningsindsats om udviklingsarbejde og globalisering i udviklingslande på 45 mio. kr.",
    "type": 5,
    "vote_id": 4575
}