{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 25,
    "resume": "Loven gennemfører det nye 8. direktiv om lovpligtig revision af års- og koncernregnskaber. Formålet med direktivet er at styrke kvaliteten af den lovpligtige revision samt forebygge regnskabsskandaler. \nLoven indeholder en række større ændringer og nyheder: \nLovens anvendelsesområde vil fremover omfatte erklæringsopgaver med sikkerhed, De forbrugerbeskyttende regler udstrækkes til også at omfatte erklæringsopgaver uden sikkerhed. Der indføres krav om tvungen efteruddannelse af godkendte revisorer.\nDirektivets krav til revisors uafhængighed er allerede gennemført i dansk ret. Direktivet indeholder herudover en bemyndigelse til Kommissionen til - i samarbejde med medlemsstaterne - at udstede yderligere regler til uddybning heraf. Loven indeholder derfor en rammebestemmelse, som kan udmøntes ved bekendtgørelse. Loven indebærer en styrkelse af det offentlige tilsynssystem for revisorer og revisionsvirksomheder. Der indføres bestemmelser, der skal sikre et effektivt samarbejde mellem medlemsstaterne i forbindelse med udførelsen af deres tilsyn med revisorerne og revisionsvirksomhederne.\nVed vedtagelsen af ændringsforslag fra økonomi- og erhvervsministeren præciseredes, at personale fra en udenlandsk kompetent myndighed, der ledsager Erhvervs- og Selskabsstyrelsen i en undersøgelse i en dansk revisionsvirksomhed, bliver omfattet af tavshedspligtbestemmelsen i forslagets § 48. Desuden præciseredes, at ved revision af årsrapporter, som skal udarbejdes efter reglerne for regnskabsklasse D, skal mindst én revisor være statsautoriseret revisor, og at de krav, der stilles til efteruddannelse, vil gælde for alle revisorer.",
    "sagid": 6945,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om godkendte revisorer og revisionsvirksomheder (revisorloven).",
    "type": 3,
    "vote_id": 4661
}