{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 25,
    "resume": "Loven har til formål at lette virksomhedernes byrder ved regnskabsaflæggelsen samt at gennemføre Europa-Parlamentets og Rådets direktiv 2006/46/EF, for så vidt angår ændringer i 4. og 7. selskabsdirektiv om års- og koncernregnskaber. På samfundsniveau vurderes loven om ændring af årsregnskabsloven at medføre administrative lettelser for virksomhederne på ca. 22 mio. kr. årligt. De væsentligste forenklinger drejer sig om en forhøjelse af regnskabsklassernes størrelsesgrænser for henholdsvis små, mellemstore og store virksomheder. Dermed vil flere små og mellemstore virksomheder blive omfattet af færre regnskabskrav. Forenklingerne omfatter ligeledes ophævelse af pligten til at lade ledelsesberetningen revidere. Herudover gøres det bl.a. frivilligt for børsnoterede virksomheder, der aflægger koncernregnskab, at aflægge modervirksomhedens årsregnskab efter de internationale regnskabsstandarder, IFRS. Gennemførelsen af ændringerne til 4. og 7. selskabsdirektiv vil betyde, at børsnoterede virksomheder og statslige aktieselskaber fremover bl.a. skal oplyse, om de følger en kodeks for virksomhedsledelse, og beskrive hovedelementerne i virksomhedens interne kontrol- og risikostyringssystemer. Derudover indføres enkelte nye oplysningskrav som følge af direktivændringerne. Efter vedtagelse af ændringsforslag fra økonomi- og erhvervsministeren er det blevet præciseret, at årsrapporten skal indeholde oplysning om de anvendte metoder for målingen (værdiansættelsen) af virksomhedens investeringsaktiver og biologiske aktiver på et tilsvarende niveau som for finansielle aktiver og forpligtelser, der måles til kapitalværdi eller amortiseret kostpris.",
    "sagid": 54112,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af årsregnskabsloven. (Forhøjelse af beløbsgrænser for regnskabsklasser og ændring af revisors pligter i forbindelse med ledelsesberetningen m.v.).",
    "type": 3,
    "vote_id": 4673
}