{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 25,
    "resume": "Loven har bl.a. til formål at effektivisere reglerne for egnetheds- og hæderlighedsvurderingen af direktører og bestyrelsesmedlemmer i finansielle virksomheder og gøre reglerne mere tidssvarende. Finanstilsynet får mulighed for direkte at påbyde et bestyrelsesmedlem at nedlægge sit hverv, såfremt vedkommende ikke opfylder kravene til egnethed og hæderlighed. Såfremt påbuddet ikke efterkommes, kan bestyrelsesmedlemmet straffes med bøde. Derudover indføres, at en virksomhed kan pålægges tvangsbøder, hvis den ikke efterkommer et påbud om at afsætte en direktør i en finansiel virksomhed, der ikke opfylder kravene til egnethed og hæderlighed.\nEndvidere øges investorbeskyttelsen, idet erhvervelse af en kontrollerende indflydelse i et selskab i forbindelse med aktieemissioner (udstedelse af aktier) udløser pligt til at fremsætte tilbud til de øvrige aktionærer.\nLoven indeholder også elementer, som har til hensigt at lette de administrative byrder for de finansielle virksomheder. Der skal ikke længere være krav om tilladelse som værdipapirhandler i de tilfælde, hvor et mindre pengeinstitut på grund af manglende kapacitet blot henviser sine kunder til et større pengeinstitut, som skal forestå værdipapirhandelen. Desuden bliver det muligt at afholde elektroniske generalforsamlinger i investeringsforeninger, som det hidtil har været tilfældet for aktieselskaber.\nEndelig gennemføres en række bestemmelser i direktiv 2006/54/EF om gennemførelse af princippet om lige muligheder for og ligebehandling af mænd og kvinder i forbindelse med beskæftigelse og erhverv.\nLoven gennemfører i øvrigt en række mindre ændringer i de finansielle love.",
    "sagid": 54111,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed og forskellige andre love. (Direktionens og bestyrelsesmedlemmers egnethed og hæderlighed, gennemførelse af direktiv om ligebehandling, m.v.).",
    "type": 3,
    "vote_id": 4675
}