{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Loven indhenter Folketingets samtykke til, at regeringen tiltræder en ny dobbeltbeskatningsaftale mellem Danmark og Georgien. Aftalen blev undertegnet den 10. oktober 2007, men vilel først kunne tiltrædes endeligt fra danske side, når Folketinget havde vedtaget en lov herom.\nAftalen indeholder regler for, hvornår Danmark henholdsvis Georgien kan beskatte forskellige former for indkomst, som en person, der er hjemmehørende i den ene stat (bopælsstaten), modtager fra den anden stat (kildestaten), og om, hvordan dobbeltbeskatning undgås.\nEfter aftalen kan kildestaten ikke beskatte udbytter udloddet fra et datterselskab til et moderselskab, når moderselskabet ejer mindst 50 pct. af kapitalen i datterselskabet og har investeret mindst 2 mio. euro. Det samme gælder, når modtageren er den anden stat eller dennes centralbank eller en offentlig myndighed. Hvis moderselskaber ejer mellem 10 og 50 pct. af kapitalen i datterselskabet og har investeret mindst 100.000 euro, kan kildestaten beskatte udbytterne med 5 pct. I alle andre tilfælde kan kildestaten beskatte udloddede udbytter med 10 pct.\nRenter og royalties kan ikke beskattes i kildestaten, hvis den retmæssige ejer er hjemmehørende i den anden stat.\nOffentlige ydelser (herunder sociale pensioner) kan beskattes i kildestaten. Det samme gælder for private pensioner, hvis kildestaten har givet fradrag for indbetalingerne.\nDobbeltbeskatning ophæves ved creditmetoden, så Danmark som bopælsstat nedsætter sin skat med den skat, der er betalt i Georgien. Nedsættelsen kan dog højst udgøre et beløb svarende til den danske skat, der falder på den georgiske indkomst.",
    "sagid": 54120,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indgåelse af dobbeltbeskatningsaftale mellem Danmark og Georgien.",
    "type": 3,
    "vote_id": 4683
}