{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Kommunernes budgetlægning for 2008 resulterede i en samlet stigning i det kommunale skatteprovenu på ca. 2,2 mia. kr., hvilket var ca. 1,4 mia. kr. højere end den skattejustering på 750 mio. kr., der indgik i aftalen om kommunernes økonomi for 2008 af 10. juni 2007 mellem regeringen og KL (Kommunernes Landsforening).\nRegeringen (Venstre og Det Konservative Folkeparti) opnåede på denne baggrund som led i aftalen om finansloven for 2008 enighed med Dansk Folkeparti og Ny Alliance om at gennemføre en modgående stats­finansieret nedsættelse af bundskatten for at kompensere borgerne for det højere kommunale skatteniveau fra 2008 og dermed sikre overholdelse af skattestoppet.\nNår der tages hensyn til kommunernes uudnyttede mulighed for ændret skat på 250 mio. kr. i forbindelse med skatteudskrivningen i 2007, er der tale om, at borgerne skal kompenseres for kommunale skattestigninger på knap 2 mia. kr.\nDette indebærer, at bundskatten skal reduceres med 0,22 procentpoint fra 5,48 til 5,26 pct. svarende til skattenedsættelse med ca. 1,95 mia. kr. årligt.\nI lyset af at forskudsopgørelserne og skattekortene for 2008 er udsendt, fastholdes bundskatten i 2008 uændret på 5,48 pct., mens der gives dobbelt kompensation i 2009.\nI 2009 sænkes bundskatten således med 2*0,22 procentpoint = 0,44 procentpoint fra 5,48 pct. til 5,04 pct., således at denne nedsættelse også kompenserer for højere kommuneskat i 2008. Fra 2010 og frem sænkes bundskatten med 0,22 procentpoint til 5,26 pct.\nLoven medfører et umiddelbart provenutab for staten på ca. 3,9 mia. kr. i 2009 og ca. 1,95 mia. kr. årligt fra og med 2010 (2008-niveau).",
    "sagid": 54270,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af personskatteloven. (Kompensation for kommunale skatteforhøjelser).",
    "type": 3,
    "vote_id": 4688
}