{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Loven er et led i udmøntningen af aftale mellem regeringspartierne (Venstre og Det Konservative Folkeparti), Dansk Folkeparti, Det Radikale Venstre og Ny Alliance om en jobplan, som vil skaffe mere arbejdskraft til Danmark.\nLoven skal forbedre den særlige skatteordning for forskere og nøglemedarbejdere, der rekrutteres i udlandet.\nDen særlige skatteordning giver mulighed for at arbejde her i landet på særlige skattevilkår i form af bruttobeskatning på 25 pct. + arbejdsmarkedsbidrag i indtil 3 år, men når de 3 år er gået, er der risiko for, at mange vil forlade Danmark igen.\nDen særlige skatteordning har i mange tilfælde et for kort perspektiv for udenlandske forskere og nøglemedarbejdere, som skal vælge, om de vil flytte til Danmark. Desuden sker rekrutteringen for forskeres vedkommende ofte i forlængelse af kortere ophold som gæsteundervisere el.lign., hvor der er indtrådt fuld eller begrænset skattepligt til Danmark. Sådanne forskere har ikke hidtil kunnet gøre brug af den særlige skatteordning.\nDerfor justeres den særlige skatteordning, således at det bliver muligt at vælge mellem bruttobeskatning med 25 pct. i 3 år eller en bruttobeskatning på 33 pct. i 5 år. Desuden skal forskere fremover kunne gøre brug af ordningen, selv om de har været skattepligtige til Danmark af lønindkomst i forbindelse med kortere ophold som gæsteundervisere og lign. på et universitet eller en anden forskningsinstitution inden for de seneste 3 år.\nLoven skønnes at medføre et årligt provenutab i størrelsesordenen 10 mio. kr.",
    "sagid": 54268,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af kildeskatteloven og andre skattelove. (Ændring af skatteordningen for udenlandske forskere og nøglemedarbejdere m.v.).",
    "type": 3,
    "vote_id": 4690
}