{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Loven har til formål at fjerne en afgiftsmæssig forskelsbehandling af offentlig og privat virksomhed.\nSom lønsumsafgiftspligtig virksomhed anses som hovedregel virksomheder, der mod vederlag leverer en række ydelser og varer, som er fritaget for afgift efter momsloven. Virksomheder med anden økonomisk virksomhed er også omfattet af loven, i det omfang de mod vederlag leverer ydelser, der ikke er afgiftspligtige efter momsloven.\nDer skal således betales lønsumsafgift af virksomheder, der leverer varer og ydelser inden for lønsumsafgiftslovens anvendelsesområde, som leveres mod vederlag. Afgiftspligten forudsætter dermed, at der er leveret en vare eller ydelse, og at der herfor er ydet et vederlag\nEfter hidtil gældende regler var levering af varer og ydelser inden for lønsumsafgiftslovens anvendelsesområde mod vederlag i offentlige virksomheder og virksomheder, hvor offentlige midler dækkede mindst 50 pct. af virksomhedernes driftsudgifter, fritaget for at betale lønsumsafgift. Denne lønsumsafgiftsordning medførte dermed ulige konkurrencevilkår på en række områder med både offentlige og private leverandører.\nDerfor suppleres ophævelserne af de generelle fritagelser for levering af varer og ydelser mod vederlag i offentlige virksomheder og virksomheder, der overvejende er offentligt finansieret, med nogle nye, specifikke undtagelser gældende for både privat og offentlig virksomhed på udvalgte delområder, hvor det ikke vil give konkurrenceproblemer.\nLoven medfører ingen ændring af anvendelsesområdet for merværdiafgiftsloven eller området for afgiftsfritagelse efter merværdiafgiftsloven.\nLoven skønnes at medføre et samlet statsligt merprovenu fra lønsumsafgiften på ca. 200 mio. kr. årligt. I finansåret 2008 skønnes et merprovenu på ca. 100 mio. kr.",
    "sagid": 53060,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af lønsum m.v. (Afgiftsmæssig ligestilling mellem offentlig og privat virksomhed m.v.).",
    "type": 3,
    "vote_id": 4762
}