{
    "area": "Skatteministeriet",
    "period": 25,
    "resume": "Lovforslag nr. L 168, L 169 og L 170 skulle ses i sammenhæng som en udmøntning af regeringens (Venstre og Det Konservative Folkeparti) aftale af 21. februar 2008 med Socialdemokraterne, Dansk Folkeparti, Socialistisk Folkeparti, Det Radikale Venstre og Ny Alliance om den danske energipolitik i årene 2008-2011. Formålet med aftalen var at sikre udbygning med vedvarende energi, CO2-reduktionsmål og mål for energieffektivisering samt rammerne for organisering af energisektoren og for udvikling af energiteknologi. Som led i aftalen indgik følgende ændringer af energiafgifterne:\n- CO2-afgifterne forhøjes fra 3-90 kr. pr. ton til den forventede CO2-kvote-pris, der for 2008-2012 anslås til 150 kr. pr. ton med virkning fra 2008. \n- Der indføres en ny NOx-afgift på 5 kr. pr. kilo med virkning fra den 1. januar 2010 til delvis opfyldelse af den danske NOx-forpligtelse. \n- Provenuet tilbageføres. I den forbindelse fritages visse affaldsfraktioner fra egen cementproduktion for affaldsafgift, hvis de deponeres på egen grund.\nI aftalen indgår endvidere overvejelser om en skattereform, der understøtter de energipolitiske målsætninger, der indgår i den nedsatte Skattekommission.\nLovforslag nr. L 168 vedrørte ændringer af energiafgifterne, herunder også spørgsmålet om tilbageføring, lovforslag nr. L 169 omhandlede afgift af kvælstofoxider (NOx), og denne lov omhandler ændring af affaldsafgiften, hvorved visse affaldstyper fra cementproduktion fritages for deponeringsafgift.\nSkatteministeren fastsætter tidspunktet for ikrafttræden af bestemmelserne vedrørende energiafgiftslovene og affalds- og råstofafgiftslovgivningen, idet sidstnævnte dog tidligst kan træde i kraft den 1. januar 2010. Loven om NOx-afgift træder i kraft den 1. januar 2010.",
    "sagid": 6991,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om afgift af affald og råstoffer. (Fritagelse for afgift af visse typer af affald fra egen cementproduktion).",
    "type": 3,
    "vote_id": 4766
}