{
    "area": "Miljøministeriet",
    "period": 31,
    "resume": "Loven ændrer planloven fra 2011, der etablerede særlige forhold for 29 kommuner og 15 ikke brofaste øer. Med loven erstattes de særlige regler for udvalgte kommuner med en ny »landdistriktsbestemmelse«, der skal give alle kommuner de samme muligheder for at tage særlige initiativer i forhold til vanskeligt stillede landdistrikter. Landdistriktsbestemmelsen giver mulighed for helårsbosætning og for udvidelse af erhvervsvirksomheder i disse områder. Beslutningskompetencen gives til kommunalbestyrelsen, der skal afveje disse tiltag med hensynet til de øvrige interessenter og landskabs- og naturinteresserne i området. Hensigten er at give mulighed for at vende en negativ i udvikling i geografisk afgrænsede områder i forhold til manglende vækst, affolkning og faldende beskæftigelse. Samtidig bortfalder de særlige dispensationsmuligheder i planloven fra 2011 for planlægning i kystnære områder, som hidtil har været gældende for de 29 udvalgte kommuner og 15 ikke brofaste øer.\n\nDerudover ændres reglerne omkring udvidelse af mobiltelefoni og mobilbredbåndsdækning ved en forenkling af landzoneadministrationen, så der ikke er behov for at indhente landzonetilladelse ved opsætning af antenner på eksisterende master, siloer og lignende. \nEndelig indeholder loven bestemmelser om afskaffelse af tilslutningspligten til fællesantenneanlæg. Ved at afskaffe tilslutningspligten fremmes konkurrencen på tv-distributionsmarkedet og etableringen af en infrastruktur orienteret imod de enkelte husstande. Det betyder, at husstande, der har eller ønsker en individuel signalforsyning, kan blive fritaget for meromkostningen ved forpligtelsen til også at betale tilslutningsbidrag og faste årlige udgifter til et fællesantenneanlæg.\n\nLoven udmønter en aftale mellem regeringen, Enhedslisten og Det Konservative Folkeparti. Ifølge aftalen skal der gennemføres en evaluering af, hvordan landdistriktsbestemmelserne har fundet anvendelse, og af konsekvenserne af den 5 år efter ikrafttrædelse.",
    "sagid": 2021,
    "sponsors": [
        {
            "actor_id": 152,
            "administration": true,
            "name": "Ida Auken",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om planlægning. (Nye muligheder i landdistrikterne for erhverv og helårsboliger, ændring af regler om planlægning i kystområder og til butiksformål, ophævelse af tilvejebringelses- og tilslutningspligt til fællesantenneanlæg og opsætning af panelantenner og teknikskabe i landzone).",
    "type": 3,
    "vote_id": 478
}