{
    "area": "Justitsministeriet",
    "period": 25,
    "resume": "Lovforslag nr. L 34 skal ses i sammenhæng med lovforslag nr. L 35 og L 36. Lovene gennemfører den største samlede reform af det grønlandske retsvæsen siden 1950'erne. Lovene gør det grønlandske retsvæsen mere tidssvarende og i stand til at imødekomme kravene fra det moderne grønlandske samfund. Forslagene byggede på betænkning nr. 1442/2004 fra Den Grønlandske Retsvæsenskommission. \nRetsplejelov for Grønland indebærer bl.a.: \n- Den grønlandske kredsdommerordning fastholdes og styrkes bl.a. ved en formaliseret uddannelse. Kredsdommerne skal fortsat ikke være jurister, men det skal tilstræbes, at de ansættes på fuld tid. \n- Det grønlandske sprogs rolle i retsplejen styrkes.\n- Der skal fortsat være 18 retskredse. Kredsdommerne kan placeres på større faste kontorsteder, der er fælles for flere retskredse. Rådet for Grønlands Retsvæsen skal overveje, om der eventuelt bør ske en yderligere regionalisering, som indebærer færre retskredse. \n- Der oprettes en ny juridisk domstol i 1. instans (Retten i Grønland), der skal behandle juridisk komplicerede sager og varetage uddannelsen og vejledningen af kredsdommerne. Grønlands Landsret skal herefter alene behandle appelsager. \n- Advokaters forhold og virksomhed i Grønland bliver lovreguleret.\n- Der sker en væsentlig udbygning af de gældende regler om kriminalretsplejen, herunder reglerne om de kriminalprocessuelle tvangsindgreb. \n- Justitsministeren bemyndiges til efter drøftelse med hjemmestyret at iværksætte en forsøgsordning med konfliktmægling. \n- Forsvaret i kriminalsager styrkes.\n- Der etableres en landsdækkende retshjælpsordning på den civile retsplejes område, og der foreslås regler om fri proces. \n- Der indføres regler om fri proces og om retsafgifter.",
    "sagid": 53053,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til retsplejelov for Grønland.",
    "type": 3,
    "vote_id": 4844
}