{
    "period": 31,
    "resume": "",
    "sagid": 2973,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": false,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        },
        {
            "actor_id": 272,
            "administration": false,
            "name": "Ole Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 191,
            "administration": false,
            "name": "Zenia Stampe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 205,
            "administration": false,
            "name": "Jonas Dahl",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 117,
            "administration": false,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 131,
            "administration": false,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder, at indsatsen mod terrorisme skal prioriteres højt, at efterretningstjenesterne skal have de nødvendige redskaber til rådighed for effektivt at kunne imødegå terrortrusler mod det danske samfund, og at indsatsen skal ske i overensstemmelse med dansk og international ret.\n\nFolketinget noterer sig, at droner kan være nyttige og effektive kapaciteter i et moderne forsvar, herunder til brug for indsamling af oplysninger.\n\nFolketinget noterer sig desuden, at Politiets Efterretningstjeneste og Forsvarets Efterretningstjeneste inden for deres kompetenceområder har et godt og nødvendigt samarbejde med udenlandske partnere, samtidig med at tjenesterne er opmærksomme på, at videregivelse af oplysninger i den forbindelse foregår i overensstemmelse med dansk og international ret.\n\nFolketinget noterer sig i tilknytning hertil, at den kommende lovgivning for efterretningstjenesterne vil indeholde nærmere regler for tjenesternes videregivelse af oplysninger, herunder et krav om forsvarlighed, ligesom der vil blive etableret et nyt tilsynsorgan til at føre kontrol med iagttagelsen af disse regler.",
    "type": 9,
    "vote_id": 491
}