{
    "area": "Skatteministeriet",
    "period": 23,
    "resume": "Baggrunden for forslaget var, at forslagsstillerne mente, at reglerne om forlængelse af fristen for sidste rettidige indbetalingsdag, som fulgte af lovens § 41, stk. 3, i en årrække var blevet administreret fejlagtigt af skattemyndighederne. Problemet var, ifølge forslagsstillerne, at frivillige indbetalinger efter § 59 i loven også var blevet betragtet som omfattet af § 41, stk. 3. Det mente forslagsstillerne er en fejl, da frivillige indbetalinger ikke kunne sammenlignes med indbetalinger af opkrævede og forfaldne skattebeløb. \nForslagsstillerne ønskede med forslaget at forhindre, at brugere af virksomhedsordningen havde mulighed for at få forlænget fristen for sidste rettidige indbetalingsdag efter lovens § 41, stk. 3. Ifølge § 41, stk. 3, forlænges indbetalingsfristen til den efterfølgende hverdag, når sidste rettidige indbetalingsdag er en helligdag eller lørdag. Det medførte i 2005, at den rettidige indbetalingsfrist efter lovens § 59, som var lørdag den 31. december 2005, blev forlænget til mandag den 2. januar 2006. Den forskydning af indbetalingsfristen gjorde det muligt for skatteyderen at hæve pengene i virksomheden i regnskabsåret 2006, selv om indbetalingen vedrørte 2005.\nVed 2. behandling blev et ændringsforslag vedtaget, som udskød lovens ikrafttræden fra indkomståret 2006 til indkomståret 2007.",
    "sagid": 44769,
    "sponsors": [
        {
            "actor_id": 1234,
            "administration": false,
            "name": "Morten Homann",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 1444,
            "administration": false,
            "name": "Poul Henrik Hedeboe",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 226,
            "administration": false,
            "name": "Ole Sohn",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af kildeskatteloven. (Præcisering af sidste rettidige indbetalingsdato med hensyn til indbetaling af foreløbig skat).",
    "type": 3,
    "vote_id": 4963
}