{
    "period": 23,
    "resume": "",
    "sagid": 20899,
    "sponsors": [
        {
            "actor_id": 149,
            "administration": false,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 197,
            "administration": false,
            "name": "Mette Gjerskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 657,
            "administration": false,
            "name": "Pia Larsen",
            "party": "Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 34,
            "administration": false,
            "name": "Søren Espersen",
            "party": "Dansk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget understreger, at formålet med økonomiske partnerskabsaftaler med EU er at fremme AVS-landenes udvikling og fattigdomsbekæmpelse gennem deres integration i verdenshandelen. Regeringen opfordres til at arbejde for at:\n- toldreduktioner fra AVS-landenes side sker i et socialt og statsfinansielt ansvarligt tempo,\n- EU efterlever sit tilsagn om at øge bistanden, herunder at yde øget handelsrelateret bistand til AVS-landene i forbindelse med partnerskabsaftalerne,\n- EU kun stiller krav om skærpede regler for serviceydelser, intellektuel ejendomsrettigheder, konkurrence, investeringer samt offentlige indkøb i det omfang, det tjener AVS-landenes udviklingsinteresser og ønsker,\n- AVS-landene effektivt kan beskytte sig mod al dumping bl.a. af landbrugsvarer,\n- alle AVS-partnerskabslande tilbydes markedsadgangsvilkår i EU, svarede til »Alt undtagen våben«-toldpræferencerne uden overgangsordninger,\n- fremme syd-syd-handel, herunder at give mulighed for, at told på import fra EU afvikles langsommere end mellem AVS-landene i de regionale grupperinger og\n- EU lemper sine oprindelsesregler og arbejder for, at OECD-landene gør det samme.",
    "type": 9,
    "vote_id": 4965
}