{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 23,
    "resume": "Formålet med loven er at gennemføre en grundlæggende ændring af reglerne for værdipapirhandel i Danmark. Lovforslaget byggede på to finansielle direktiver, hvis gennemførelse nødvendiggjorde ændringer i værdipapirhandelsloven og lov om finansiel virksomhed.\nI værdipapirhandelsloven sker der en modernisering af reglerne om markeder, hvor værdipapirer handles, og der indføres regler om nye handelssystemtyper. I lov om finansiel virksomhed bliver det bl.a. muligt for virksomheder at udøve investeringsrådgivning som selvstændig aktivitet. Hidtil kunne investeringsrådgivning alene ydes sammen med andre aktiviteter. \nLoven indeholder endvidere ændringer af en række love, bl.a. hvidvaskloven. Ændringen i denne lov var foranlediget af en forordning på området for pengeoverførsler.\nLoven indeholder også en hjemmel for Finanstilsynet til at give skadesforsikringsselskaber, der driver virksomhed i et andet EØS-land, tilladelse til at drive anden form for forsikringsvirksomhed, hvis det er tilladt i det pågældende land. Desuden ændres i lov om en garantifond for skadesforsikringsselskaber. \nLoven skal endvidere sikre, at alle de erhvervsvirksomheder, der opfylder betingelserne i lov om forsikringsformidling for at blive registreret som forsikringsagentvirksomhed, også reelt har muligheden for at blive registreret.",
    "sagid": 44530,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om værdipapirhandel m.v., lov om finansiel virksomhed, lov om aktieselskaber, årsregnskabsloven, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, lov om en garantifond for skadesforsikringsselskaber, lov om forsikringsformidling og forskellige andre love. (Gennemførelse af direktivet om markeder for finansielle instrumenter (MiFID-direktivet) og gennemsigtighedsdirektivet, oplysningskrav ved pengeoverførsler, indbetaling af bidrag til skadesgarantifonden, forsikringsagenters registrering m.v.).",
    "type": 3,
    "vote_id": 4987
}