{
    "area": "Skatteministeriet",
    "period": 32,
    "resume": "Loven ændrer virksomhedsskatteordningens regler, så det sikres, at selvstændigt erhvervsdrivende ikke kan udnytte virksomhedsskatteordningen utilsigtet. Med loven sikres det, at selvstændige ikke kan anvende lavt beskattede midler til at finansiere privatforbrug og afdrage på privat gæld, uden at midlerne beskattes som personlig indkomst. Der ændres ikke på virksomhedsskatteordningens grundlæggende struktur og indhold.\n\nLoven indeholder følgende elementer:\n- Selvstændige kan fremover kun spare op i virksomhedsordningen, hvis indskudskontoen er nul eller positiv. \n- Hvis aktiver, der indgår i virksomhedsordningen, fremover stilles til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, anses et tilsvarende beløb for hævet af den selvstændige.\n- Rentekorrektionen forhøjes effektivt med 3 procentpoint med henblik på at eliminere den skattemæssige besparelse, som selvstændige kan opnå ved at placere private renteudgifter i virksomhedsordningen.\n- For selvstændige, der ved lovforslagets fremsættelse anvender virksomhedsordningen, og som allerede har stillet virksomhedens aktiver til sikkerhed for gæld, der ikke indgår i ordningen, eller har en negativ indskudskonto, suspenderes muligheden for at spare op i ordningen. Det gælder dog kun, hvis summen af den nominelle værdi af den negative indskudskonto og en evt. sikkerhedsstillelse overstiger 100.000 kr.\n\nBegrænsningerne i forhold til opsparingsmuligheden og forhøjelsen af rentekorrektionssatsen skønnes at indebære et umiddelbart merprovenu på ca. 0,8 mia. kr. i 2014, ca. 0,9 mia.kr. i 2015 og ca. 0,8 mia. kr. fra og med 2016. Den varige umiddelbare provenuvirkning skønnes at udgøre ca. 0,65 mia. kr. og ca. 0,5 mia. kr. efter tilbageløb.\n\nFor hurtigst muligt at give selvstændige klarhed om de nye regler, og da dele af loven skulle have virkning allerede fra og med fremsættelsen af lovforslaget af hensyn til indgrebets effektivitet og hindring af hamstring, er loven blevet vedtaget i indeværende folketingsår.",
    "sagid": 1449,
    "sponsors": [
        {
            "actor_id": 116,
            "administration": true,
            "name": "Morten Østergaard",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af virksomhedsskatteloven og kildeskatteloven. (Indgreb mod utilsigtet udnyttelse af virksomhedsordningen ved indskud af privat gæld m.v.).",
    "type": 3,
    "vote_id": 5
}