{
    "area": "Justitsministeriet",
    "period": 31,
    "resume": "Med loven bringes dansk ret i overensstemmelse med Europa-Parlamentets og Rådets forordning (EU) nr. 258/2012, der indeholder regler om kontrol med udførsel af skydevåben m.v. til civil brug fra EU's toldområde til eller gennem tredjelande.\n\nLoven indebærer, at det udtrykkeligt fremgår af våbenloven, at udførsler omfattet af forordningen ikke længere vil være omfattet af lovens eksportkontrolregler. Herudover bemyndiges justitsministeren til at fastsætte bestemmelser om forenklede procedurer for visse udførsler, der er omfattet af forordningen. Endvidere er de relevante straffebestemmelser i våbenloven og straffeloven tilpasset, så overtrædelse af forordningens eksportkontrolregler vil blive straffet på samme måde, som overtrædelse af våbenlovens eksportkontrolregler hidtil er blevet straffet.\n\nYdermere medfører loven, at personer, der er fyldt 18 år, kan erhverve, anvende m.v. alle hardball- og paintballvåben uden våbentilladelse og ikke som hidtil alene luft- og kulsyredrevne hardball- og paintballvåben.\n\nEndelig medfører loven en justering af ordningen, hvorefter justitsministeren kan fastsætte regler om, at skytteforeninger under nogle organisationer, der er nævnt i våbenloven, kan meddele våbenpåtegning (våbentilladelse) til deres medlemmer. Således er justitsministeren bemyndiget til administrativt at fastsætte, hvilke organisationer der skal være omfattet af ordningen.\n\nLoven træder i kraft den 1. juni 2013, dog træder lovens § 1, nr. 4-5 og 7, samt § 2 i kraft den 30. september 2013.\n",
    "sagid": 2023,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om våben og eksplosivstoffer og straffeloven. (Udførsel af skydevåben m.v. til civil brug til lande uden for EU, lempelse af kontrolordningen for visse hardball- og paintballvåben m.v.).",
    "type": 3,
    "vote_id": 501
}