{
    "area": "Skatteministeriet",
    "period": 23,
    "resume": "Loven udmønter den del af velfærdsaftalen af 20. juni 2006 mellem regeringen (V og K), S, DF og RV, der vedrører ændringer i aldersgrænsen for udbetaling af skattebegunstigede pensionsordninger som følge af ændringen af efterløns- og folkepensionsalderen. Aldersgrænsen for udbetaling af kapitalpensioner, ratepensioner og livrenter hæves parallelt med efterlønsalderen i overensstemmelse med velfærdsaftalen. Aldersgrænsen hæves således med et halvt år ad gangen til 62 år fra 2019 og frem mod 2022 med virkning for personer, der er født den 1. januar 1959 eller senere. Ændringen af aldersgrænsen får virkning for pensionsaftaler, der indgås efter den 1. april 2007 (ændret til den 1. maj 2007 ved et ændringsforslag vedtaget ved 2. behandling). \nEndvidere ændres beskatningen af kontante tilbagebetalinger af efterløns- og fleksydelsesbidrag til medlemmet m.v. samt overførsel af bidrag til en udenlandsk pensionsordning således, at den svarer til den skatteprocent, der blev anvendt, da medlemmet m.v. fratrak efterløns- og fleksydelsesbidraget ved opgørelsen af den skattepligtige indkomst. Det betyder, at efterløns- og fleksydelsesbidrag, der tilbagebetales kontant til medlemmet m.v., beskattes med satsen for sundhedsbidrag, skattesatsen for kommunal indkomstskat og kirkeskat. Udbetalte beløb vil i en gennemsnitskommune beskattes med 33,3 pct. Der ændres ikke på 30 pct.-afgiften ved udbetaling i forbindelse med førtidspension og ved udbetaling til boet.",
    "sagid": 47901,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af pensionsbeskatningsloven, lov om en arbejdsmarkedsfond og kildeskatteloven. (Forhøjelse af aldersgrænser og tilbagebetaling af efterløns- og fleksydelsesbidrag).\n\n",
    "type": 3,
    "vote_id": 5027
}