{
    "period": 23,
    "resume": "",
    "sagid": 20906,
    "sponsors": [
        {
            "actor_id": 646,
            "administration": false,
            "name": "Jens Hald",
            "party": "Venstre"
        },
        {
            "actor_id": 149,
            "administration": false,
            "name": "Lars Barfoed",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 653,
            "administration": false,
            "name": "Lise von Seelen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 238,
            "administration": false,
            "name": "Morten Messerschmidt",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Med henblik på fremme af en verdensomfattende bæredygtig udvikling opfordrer Folketinget regeringen til gennem EU og internationale aftaler fortsat at arbejde for\n- den bredest mulige støtte til opfølgning af ILO's oplæg til fremme af anstændige arbejdsvilkår i såvel ILO-medlemmernes interne som eksterne politikker, herunder i samarbejdet med tredjelande,\n- en ambitiøs international miljøregulering, der medvirker til at bryde koblingen mellem økonomisk vækst og miljøbelastning, og som fremmer inddragelse af miljøhensyn i såvel offentlige som private dispositioner,\n- et positivt resultat af forhandlingerne i Doha-udviklingsrunden, der gennem handelsliberalisering af miljøvenlige og ressourcebesparende teknologier bl.a. medvirker til at fremme bæredygtig udvikling og sikrer miljøkonventionernes integritet over for internationale handelsregler,\n- internationale handelsaftaler, der supplerer de multilaterale WTO-aftaler, medvirker til en bæredygtig udvikling ikke mindst i større industrialiserede lande og nye vækstøkonomier i Asien og Latinamerika og frem¬mer syd-syd-handel og\n- et styrket internationalt samarbejde om beskatning, der modvirker skadelig skattekonkurrence.",
    "type": 9,
    "vote_id": 5029
}