{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 23,
    "resume": "Formålet med loven er primært at gøre loven mere tidssvarende. Som et led i det fortsatte arbejde med at forenkle lovgivningen på det finansielle område indeholder loven bestemmelser, som bidrager til, at regelgrundlaget for firmapensionskasser i videst muligt omfang tilnærmes regelgrundlaget for livsforsikringsselskaber og tværgående pensionskasser. Loven indfører mulighed for udbetaling af overskydende midler fra pensionskassen til sponsorvirksomheden, hvis generalforsamlingen har givet adgang hertil. Herudover sker en direkte lovregulering af muligheden for, at sponsorvirksomheden midlertidigt kan suspendere bidragsbetalingen. \nEndvidere indeholder loven en omskrivning af regnskabsreglerne og investeringsreglerne, så reglerne i vidt omfang svarer til de tilsvarende regler i lov om finansiel virksomhed. Desuden indeholder loven en ændring og omstrukturering af reglerne om overførsel af pensionstilsagn, genoprettelsesplaner, andre foranstaltninger og opløsning, så også disse regler i videst muligt omfang svarer til de tilsvarende regler i lov om finansiel virksomhed. Loven giver herudover mulighed for fusion og spaltning af pensionskasser. \nLoven ændrer også reglerne om tegningsgrundlag og beregning af udtrædelsesgodtgørelser for pensionskasser med ydelsesdefinerede pensionsordninger. Endelig indeholder loven en ændring af pensionsbeskatningsloven, så afgiften på 40 pct. også gælder udbetaling af overskydende midler efter reglen om udbetaling af overskydende midler til sponsorvirksomheden.",
    "sagid": 46885,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om tilsyn med firmapensionskasser og lov om beskatning af pensionsordninger m.v. (Udbetaling af overskydende midler fra pensionskassen til sponsorvirksomheden, suspension af bidrag, ændring af reglerne om tegningsgrundlag og udtrædelsesgodtgørelser m.v.).",
    "type": 3,
    "vote_id": 5043
}