{
    "area": "Undervisningsministeriet",
    "period": 23,
    "resume": "Lovens formål er at sikre, at flere unge kommer ind i uddannelsessystemet og får en ungdomsuddannelse, og loven skal bidrage til målsætningen om, at mindst 95 pct. af alle unge i 2015 skal gennemføre en ungdomsuddannelse. Den tidlige indsats styrkes og målrettes, bl.a. ved at Ungdommens Uddannelsesvejledning forpligtes til sammen med skolen at forestå en målrettet indsats over for den del af de unge, som ud fra en samlet vurdering skal tilbydes et særligt tilrettelagt undervisnings- og vejledningsforløb. Uddannelsesplanen skal introduceres i 8. klasse, og indholdet af uddannelsesplanen skal justeres. Brobygningsbestemmelserne justeres, og den unge forpligtes til at deltage i introduktionskurser til ungdomsuddannelserne i 8. klasse. Elever, som i 9. klasse er uafklaret om uddannelsesvalget efter 9. klasse, kan tilbydes brobygning til ungdomsuddannelser, og det bliver obligatorisk for elever i 10. klasse at deltage i brobygning eller kombinationer af brobygning og ulønnet praktik med et uddannelsesperspektiv. Loven skaber mulighed for, at en ung kan få tilknyttet en mentor, hvis den unge ikke har tilstrækkelig voksenkontakt og derfor har brug for opfølgning i hverdagen. Kommunen bliver forpligtet til at etablere en sammenhængende og målrettet vejledningsindsats over for den enkelte unge, der ikke har gennemført og ikke er i gang med en ungdomsuddannelse. \nLovforslaget udmøntede en del af \"Aftale om fremtidens veltand, velfærd og investeringer i fremtiden\" af 20. juni 2006 mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti og Det Radikale Venstre samt den politiske aftale af 2. november 2006 om indholdet i en ny 10. klasse mellem regeringen (Venstre og Konservative), Socialdemokraterne, Dansk Folkeparti, Det Radikale Venstre og Socialistisk Folkeparti. Lovforslaget skulle tillige ses i sammenhæng med lovforslaget om ændring af lov om folkeskolen med flere love (10. klasse).",
    "sagid": 48563,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": true,
            "name": "Bertel Haarder",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om vejledning om valg af uddannelse og erhverv og forskellige andre love og om ophævelse af lov om brobygningsforløb til ungdomsuddannelserne. (Tidlig vejledning i folkeskolen, mentorordning, brobygning og forøget opsøgende vejledning m.v.).",
    "type": 3,
    "vote_id": 5095
}