{
    "area": "Undervisningsministeriet",
    "period": 23,
    "resume": "Lovens formål er at målrette 10. klasse til elever, som har behov for yderligere faglige kvalificering og uddannelsesafklaring for at kunne gennemføre en ungdomsuddannelse, og at samle de unge op, der falder fra en påbegyndt ungdomsuddannelse. Loven skal bidrage til, at mindst 95 pct. af en ungdomsårgang i 2015 gennemfører en ungdomsuddannelse. Loven indfører obligatorisk brobygning for alle 10. klasse-elever uanset skoleform. Uddannelsesplanen præciseres, så den danner grundlag for undervisningens tilrettelæggelse, og således at den imødekommer den enkelte elevs behov. Der indføres en række nye tilbudsfag, som er målrettet ungdomsuddannelserne. Loven giver mulighed for, at der kan aflægges prøver to gange om året og forøger derved muligheden for at samle elever op, som er faldet fra en ungdomsuddannelse, og for, at elever kan påbegynde en erhvervsuddannelse i løbet af skoleåret. Det bliver muligt at tilpasse undervisningstilbuddet i 10. klasse til elever, der ikke får tilstrækkeligt udbytte af at følge det ordinære forløb. \nLovforslaget skulle ses i sammenhæng med det samtidig fremsatte lovforslag om ændring af lov om vejledning om valg af uddannelse og erhverv. Lovforslaget udmøntede den politiske aftale af 2. november 2006 om indholdet i en ny 10. klasse mellem regeringen (Venstre og Det Konservative Folkeparti), Socialdemokraterne, Dansk Folkeparti, Det Radikale Venstre og Socialistisk Folkeparti.",
    "sagid": 48564,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": true,
            "name": "Bertel Haarder",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om folkeskolen og forskellige andre love. (10. klasse målrettes elever, som har behov for yderligere faglig kvalificering og uddannelsesafklaring for at kunne gennemføre en ungdomsuddannelse).",
    "type": 3,
    "vote_id": 5096
}