{
    "area": "Udenrigsministeriet",
    "period": 23,
    "resume": "Med folketingsbeslutningen ratificerer Danmark en aftale, der indebærer ændringer af den såkaldte Cotonou-aftale. Cotonou-aftalen fra 2000 fastlægger rammerne for udviklingssamarbejdet mellem på den ene side EU og medlemslandene og på den anden side de såkaldte AVS-lande (udviklingslande i Afrika, Vestindien og Stillehavet). Aftalen omfatter EU's samarbejde med hovedparten af de fattigste og mindst udviklede lande i verden. Aftalens væsentligste elementer er bistand og handel. Den 25. juni 2005 blev der i Luxembourg underskrevet en aftale om ændring af Cotonou-aftalen. Ud over at give mulighed for de nye EU-medlemslandes deltagelse i samarbejdet er de vigtigste nyskabelser i den reviderede Cotonou-aftale nye bestemmelser om effektivisering af gennemførelsen af bistanden, udbygget politisk dialog, indsatsen mod terrorisme og masseødelæggelsesvåben samt om anerkendelse af Den Internationale Straffedomstol. I forbindelse med revisionen af aftalen fastlægges en finansiel ramme for samarbejdet for perioden 2008-2013. Den samlede finansielle bistand til AVS-landene vil være ca. 178.500 mio kr. Størstedelen heraf er gavebistand, der skal finansieres gennem Den 10. Europæiske Udviklingsfond. Danmarks bidrag til fonden udgør ca. 3.380 mio. kr. og afholdes inden for rammerne af den samlede danske bevilling til udviklingslandene.",
    "sagid": 46116,
    "sponsors": [
        {
            "actor_id": 296,
            "administration": true,
            "name": "Ulla Tørnæs",
            "party": "Venstre"
        }
    ],
    "statusid": 10,
    "title": "Forslag til folketingsbeslutning om Danmarks ratifikation af aftale undertegnet i Luxembourg den 25. juni 2005 om ændring af partnerskabsaftalen mellem medlemmerne af gruppen af stater i Afrika, Vestindien og Stillehavet på den ene side og Det Europæiske Fællesskab og medlemsstaterne på den anden side undertegnet i Cotonou den 23. juni 2000 samt af intern aftale om finansiering af Fællesskabets bistand i henhold til den flerårige finansielle ramme for perioden 2008-2013 i overensstemmelse med ovennævnte aftale undertegnet i Bruxelles den 17. juli 2006.",
    "type": 5,
    "vote_id": 5131
}