{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 23,
    "resume": "Loven gennemfører reglerne om særligt dækkede obligationer i dansk lovgivning. Formålet med loven er at øge konkurrencen om finansieringen af fast ejendom og give forbrugerne flere valgmuligheder. Det sker ved at indføre mulighed for, at pengeinstitutter kan udstede særligt dækkede obligationer, og at realkreditinstitutter og skibsfinansieringsinstituttet kan fortsætte med at udstede særligt dækkede obligationer. Indførelse af regler om særligt dækkede obligationer er en mulighed, der gives i det omarbejdede kreditinstitutdirektiv. \nSærligt dækkede obligationer er værdipapirer, der er særligt sikre og dermed mindre risikofyldte for indehaverne af obligationerne. Sikkerheden ligger i, at obligationerne har sikkerhed i aktiver, eksempelvis fast ejendom, skibe eller visse typer fordringer, der karakteriseres som særligt sikre. Disse aktiver vil også være til stede for indehaverne af obligationerne, selv om instituttet, der har udstedt obligationerne, går konkurs. Obligationsindehaverne får derved en separatistlignende stilling i forhold til andre kreditorer i det udstedende institut. \nI lovforslaget blev tilkendegivet, at forbrugerne ville blive sikret en øget rådgivning og oplysning om aftalevilkår i forbindelse med indgåelse af aftaler om boliglån. Det betyder bl.a. indførelsen af et oplysningsskema, som låneudsteder skal udarbejde sammen med låntager. Skemaet skal sikre, at låntager modtager objektive oplysninger som f.eks. lånets årlige omkostninger i procent og bliver oplyst om alternative lånetyper, herunder traditionelle realkreditlån. Indfrielsesmuligheder skal være kendt for låntager inden aftalens indgåelse.\nLoven indeholder desuden ændringer af tinglysningsloven, kursgevinstloven og andre love.",
    "sagid": 49294,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed og forskellige andre love. (Særligt dækkede obligationer).",
    "type": 3,
    "vote_id": 5169
}