{
    "area": "Folketinget",
    "period": 23,
    "resume": "Loven indeholder to elementer. For det første indebærer loven en gradvis forhøjelse fra 60 til 62 år i perioden fra 2019 til 2022 af folketingsmedlemmernes pensionsalder som opfølgning på den såkaldte velfærdsreform, der tilsvarende medførte en gradvis forhøjelse af efterløns- og folkepensionsalderen. Ændringerne svarer til de ændringer, der i december 2006 ved lovforslag nr. L 58 blev gennemført i tjenestemandspensionsloven, idet reglerne om pension til folketingsmedlemmer i princippet er afledt af reglerne i tjenestemandspensionsloven.\nFor det andet indebærer loven, at Folketingets Udvalg for Forretningsordenen får en bemyndigelse til at udfærdige regler, der medfører, at medlemmer i et vist omfang kan få dækket udgifter til hotelovernatning ved møder i den storkreds, hvor de er opstillet, hvis deres bopæl er beliggende så langt herfra, at det er rimeligt. Den nærmere fastlæggelse af, hvor mange overnatninger der vil kunne udbetales godtgørelse for, og fastlæggelsen af, hvor lang afstanden fra bopæl til mødested i storkredsen skal være for, at der kan udbetales godtgørelse, bliver foretaget i en bekendtgørelse.",
    "sagid": 49680,
    "sponsors": [
        {
            "actor_id": 645,
            "administration": false,
            "name": "Christian Mejdahl",
            "party": "Venstre"
        },
        {
            "actor_id": 665,
            "administration": false,
            "name": "Helge Adam Møller",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 671,
            "administration": false,
            "name": "Niels Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 662,
            "administration": false,
            "name": "Poul Nødgaard",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 1778,
            "administration": false,
            "name": "Svend Auken",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om valg til Folketinget. (Ændringer som følge af gradvis forhøjelse af efterløns- og folkepensionsalderen m.v. og refusion af udgifter til hotelovernatning).",
    "type": 3,
    "vote_id": 5190
}