{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 23,
    "resume": "Loven gennemfører dele af direktivet om genforsikring.\nDesuden udmøntes regeringens åbenhedspakke, der skal sikre mere åbenhed over for aktionærerne i noterede selskaber. Der indføres \n- et forbud mod indgåelse af aftaler om bonus og lignende ydelser til et selskabs ledelse i forbindelse med overtagelsestilbud,\n - en pligt for tilbudsgiver til at oplyse om en påtænkt udbetaling af selskabets midler efter gennemførelsen af et overtagelsestilbud og\n- et krav om, at noterede selskaber skal have fastsat overordnede retningslinjer for selskabets samlede incitamentsaflønning til bestyrelse og direktion, inden der indgås konkrete aftaler herom.\nLoven indeholder desuden bestemmelser om oprettelse af et Penge- og Pensionspanel, der har til formål at styrke forbrugernes interesse for det finansielle område. Denne styrkelse skal bl.a. ske ved informationsvirksomhed, undersøgelser af forbrugerforhold og test af finansielle produkter. \nLoven ændrer i lov om Vækstfonden vedrørende Vækstfondens passive ejerskab, finansieringsbegrænsninger samt tilbudspligten til medaktionærer. Samtidig ophæves bestemmelsen om afkast af deponerede medarbejderaktier. \nLoven fastslår, at Finanstilsynets tilsynsvirksomhed skal tilrettelægges således, at der føres et risikobaseret tilsyn. Loven formaliserer endvidere den faktiske uafhængighed, som Finanstilsynet hidtil har haft på området for tilsynsvirksomheden. \nDerudover moderniseres reglerne om forsikringsselskaber og tværgående pensionskassers kapitaldækning, der skal bidrage til at styrke virksomhedernes risikostyring. Der indføres endvidere regler om, at forsikringsselskaber og tværgående pensionskasser løbende skal opgøre et individuelt solvenskrav. \nLoven indeholder ændringer af Garantifonden for indskydere og investorer, så det bliver muligt at etablere et privat beredskab, der kan medvirke til afvikling af nødlidende pengeinstitutter.",
    "sagid": 48894,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed og forskellige andre love. (Gennemførelse af direktivet om genforsikringsvirksomhed, opgørelse af individuelle solvensbehov, aftaler om bonus og udbetaling af et målselskabs midler i forbindelse med overtagelsestilbud, retningslinjer for incitamentsaflønning, oprettelse af Penge- og Pensionspanelet, præcisering af Finanstilsynets tilsynsmæssige uafhængighed m.v.).",
    "type": 3,
    "vote_id": 5205
}