{
    "period": 22,
    "resume": "",
    "sagid": 20509,
    "sponsors": [
        {
            "actor_id": 117,
            "administration": false,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 364,
            "administration": false,
            "name": "Birthe Rønn Hornbech",
            "party": "Venstre"
        },
        {
            "actor_id": 124,
            "administration": false,
            "name": "Kim Christiansen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 220,
            "administration": false,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget konstaterer, at spørgsmålet om overvågning og omfanget heraf er et væsentligt samfundsmæssigt anliggende. \n\nFolketinget understreger samtidig vigtigheden af, at der i forbindelse med nye, konkrete initiativer på området sker en nøje afvejning af hensynet til borgernes sikkerhed og tryghed over for hensynet til privatlivets fred og almindelige retssikkerhedshensyn, herunder proportionalitet mellem mål og middel.\n\nFolketinget tager justitsministerens redegørelse til efterretning og noterer sig, at justitsministeren har tilkendegivet, at hun i begyndelsen af 2006 vil afgive en redegørelse til Folketinget om de gældende regler om overvågning på de områder, der er relevante i forhold til regeringens handlingsplan for terrorbekæmpelse, således at redegørelsen kan indgå i forberedelsen af Folketingets behandling af regeringens antiterrorlovpakke, der ifølge handlingsplanen vil blive fremsat i foråret 2006. Redegørelsen vil også omfatte spørgsmålet om kommunal tv-overvågning, som er forelagt tv-overvågningsudvalget, og spørgsmålet om scanning, som er forelagt strafferetsplejeudvalget.",
    "type": 9,
    "vote_id": 5258
}