{
    "area": "Skatteministeriet",
    "period": 22,
    "resume": "Det primære formål med loven er at styrke retssikkerheden ved administration af registreringsafgiftsloven.\nDet sker ved at afskaffe den gældende ordning med vurderingsmænd. Disse vurderingsmænd afgjorde visse spørgsmål af skønsmæssig karakter efter registreringsafgiftsloven, de såkaldte vurderingssager. Vurderingsmændenes afgørelser var med enkelte undtagelser endelige, forstået på den måde, at der ikke kunne klages til anden administrativ myndighed over vurderingsmændenes afgørelser.\nI stedet indføres en ordning, hvor alle afgørelser i første instans om registreringsafgift træffes af told- og skatteforvaltningen. Dette er i overensstemmelse med intentionerne fra foråret om at samle al skatteforvaltning i told- og skatteforvaltningen.\nI ordningen indgår, at der etableres tre-fire motorankenævn til at afgøre klager over told- og skatteforvaltningens afgørelser, men kun klager over afgørelser af den type, der hidtil var blevet afgjort af vurderingsmænd. Motorankenævnenes afgørelser vil kunne påklages til Landsskatteretten.\nAlle andre afgørelser om registreringsafgift truffet af told- og skatteforvaltningen kan som hidtil påklages direkte til Landsskatteretten.\nLoven skal således sikre, at der bliver en reel klagemulighed i vurderingssager, og at der bliver en adskillelse mellem den myndighed, der klages over, og den myndighed, der klages til.\nHerudover foretages nogle mindre justeringer af registreringsafgiftsloven, bl.a. kan biler over 4 t, der er specielt indrettet til erhvervsmæssige formål, afgiftsfrit anvendes til transport af idrætsudstyr og i forbindelse hermed til privat personbefordring og beboelse.",
    "sagid": 36798,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af registreringsafgiftsloven, skatteforvaltningsloven og opkrævningsloven. (Indførelse af motorankenævn m.v.).",
    "type": 3,
    "vote_id": 5291
}