{
    "area": "Social- og Integrationsministeriet",
    "period": 31,
    "resume": "Loven er et led i udmøntningen af aftalen om finansloven for 2013 mellem regeringen (Socialdemokraterne, Det Radikale Venstre og Socialistisk Folkeparti) og Enhedslisten. Loven skal ses i sammenhæng med lov om ændring af lov om regional statsforvaltning m.fl. fra økonomi- og indenrigsministeren.\n\nEt led i aftalen er at ændre den eksisterende klagestruktur på det beskæftigelsesmæssige område og det sociale område med henblik på at styrke borgernes retssikkerhed og samtidig øge effektiviteten i opgavevaretagelsen. Denne del af aftalen udmøntes i nærværende lovforslag.\n\nMed loven placeres klagesagsbehandlingen på det sociale område og det beskæftigelsesmæssige område i Ankestyrelsen, og de sociale nævn og beskæftigelsesankenævnene med sekretariat i statsforvaltningerne nedlægges. Klagesagsbehandlingen placeres dermed ét sted frem for i hver af de fem statsforvaltninger og i Ankestyrelsen, som tilfældet er i dag.\n\nMed lovændringen omlægges klagesystemet, så principielle sager allerede behandles i første klageinstans og derved overflødiggør en yderligere klageinstans. Herved reduceres klagesystemet med en instans. Principielle sager vil som hidtil blive behandlet med medvirken af beskikkede medlemmer.\n\nFør lovændringen afgøres hovedparten af de klagesager, der ikke er principielle, administrativt i Ankestyrelsen, dvs. uden medvirken af beskikkede medlemmer, ligesom det er tilfældet for hovedparten af sagerne i nævnene. Med lovændringen vil det, af hensyn til de beskikkede medlemmers indsigt, betyde, at der skal medvirke beskikkede medlemmer ved behandlingen i Ankestyrelsen også af et antal sager, som ikke er principielle. Loven medfører, at der i Ankestyrelsen blandt alle de indkomne klager foretages en visitering af sager, der behandles som principielle, andre sager, der behandles med medvirken af beskikkede medlemmer, samt øvrige sager. Der bliver med loven mulighed for at revisitere administrative sager til principiel behandling.\n\nEndelig medfører loven, at der gives beskikkede medlemmer yderligere overordnet indsigt og indflydelse i Ankestyrelsens og Ankestyrelsens Beskæftigelsesudvalg ved at udvide området for Det Rådgivende Praksisudvalgs rådgivning af Ankestyrelsen.\n\nSom en konsekvens af nedlæggelsen af de sociale nævn vil sagerne om optagelse i særlige botilbud uden samtykke efter serviceloven, som i dag træffes af de sociale nævn i 1. instans efter indstilling fra kommunalbestyrelsen, efter lovens ikrafttrædelse behandles af statsforvaltningen.\n\nSom et led i den nævnte aftale i forbindelse med finansloven er aftalt en række regelforenklinger, herunder obligatorisk brug af et ankeskema for kommunerne ved genvurdering af klagesager, der efter forslaget indbringes for Ankestyrelsen. Regler herom indgår i loven.\n\nLoven trådte i kraft den 1. juli 2013.",
    "sagid": 2307,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om retssikkerhed og administration på det sociale område, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats og forskellige andre love. (Forenkling af klagestrukturen på det sociale og beskæftigelsesmæssige område).",
    "type": 3,
    "vote_id": 538
}