{
    "period": 22,
    "resume": "",
    "sagid": 20516,
    "sponsors": [
        {
            "actor_id": 1883,
            "administration": false,
            "name": "Anne Grete Holmsgaard",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 647,
            "administration": false,
            "name": "Charlotte Antonsen (udpeget af V)",
            "party": "Not Applicable"
        },
        {
            "actor_id": 1299,
            "administration": false,
            "name": "Helle Sjelle",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 654,
            "administration": false,
            "name": "Lone Dybkjær",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 1778,
            "administration": false,
            "name": "Svend Auken",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 17,
    "title": "EF-Domstolen ophævede i september 2005 Rådets rammeafgørelse om strafferetlig beskyttelse af miljøet. Folketinget tager dommen til efterretning, men noterer sig, at der er tale om en vidtgående dom, og at rækkevidden af dommen på flere punkter kan fortolkes forskelligt. Folketinget betoner vigtigheden af, at overtrædelser af EU-retten sanktioneres effektivt. Folketinget finder samtidig, at udviklingen af EU-strafferetten på det gældende traktatgrundlag fortsat i videst muligt omfang skal ske inden for rammerne af det mellemstatslige samarbejde efter EU-Traktaten (3. søjle). Folketinget opfordrer regeringen til at følge denne linje, når Danmark skal tage stilling til forslag til fællesskabslovgivning, der angår strafferetlige spørgsmål.\n\nFolketinget noterer sig, at regeringen vil støtte Rådet i den nye retssag om, hvilke strafferetlige spørgsmål der kan reguleres i fællesskabslovgivningen.\n\nFolketinget fremhæver samtidig, at EF-Domstolen har en vigtig og værdifuld rolle som den instans, der sikrer EU-rettens ensartethed og gennemslagskraft.",
    "type": 9,
    "vote_id": 5383
}