{
    "area": "Social- og Integrationsministeriet",
    "period": 31,
    "resume": "Loven er en del af udmøntningen af aftalen om »Samlet indsats til beskyttelse af børn mod overgreb«, som blev indgået med satspuljepartierne i efteråret 2012. Loven er inddelt i hovedtemaerne fra satspuljeaftalen, som lyder:\n1) Børn skal altid høres og beskyttes, når der er mistanke om overgreb.\n2) Underretninger skal vurderes inden for 24 timer, og opfølgningen på underretninger skal styrkes.\n3) Mistrivsel og overgreb skal opdages og håndteres tidligt.\n4) Fokus på den forebyggende og tværfaglige indsats.\n\nInitiativerne under hvert hovedtema er som følger:\nTema 1. Børn skal altid høres og beskyttes, når der er mistanke om overgreb\n– Børnesamtale i forbindelse med § 50-undersøgelse.\n– Bedre beskyttelse af anbragte børn og unge i forbindelse med samvær.\n– Børn og unges ret til en bisidder.\n\nTema 2. Vurdering af alle underretninger inden for 24 timer samt styrket opfølgning\n– Vurdering af underretninger inden for 24 timer.\n– Styrket opfølgning på underretninger.\n– Samtale med barnet eller den unge ved underretning om overgreb.\n– Underretningspligt ved skolefravær.\n– Styrkelse af det tværfaglige samarbejde ved underretninger.\n\nTema 3. Mistrivsel og overgreb skal opdages og håndteres tidligt\n– Kommunale beredskaber til håndtering af sager om overgreb.\n– Oprettelse af børnehuse.\n\nTema 4. Fokus på den forebyggende og tværfaglige indsats\n– Udveksling af oplysninger mellem politi og kommunale myndigheder.\n– Udveksling af oplysninger i børnehuse.\n\nDisse initiativer i loven trådte i kraft den 1. oktober 2013.\n\nDerudover udmønter loven et initiativ fra satspuljeaftalen for 2012 om understøttelse af adoption ved at forbedre vilkårene for plejefamilier, der ønsker at adoptere det anbragte barn. Endelig medfører loven indførelse af underretningspligt mellem Danmark og Færøerne. Disse dele af loven trådte i kraft den 1. juli 2013.",
    "sagid": 2521,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om social service. (Beskyttelse af børn og unge mod overgreb m.v.).",
    "type": 3,
    "vote_id": 541
}