{
    "area": "Skatteministeriet",
    "period": 22,
    "resume": "Med loven oprettes et indkomstregister med oplysninger om borgernes indkomstforhold og arbejdsomfang.\nOplysninger om borgernes indkomst og arbejdsomfang indgår i sagsbehandlingen af en række offentlige ordninger. Imidlertid er det ofte forbundet med besvær for myndighederne, borgerne og virksomhederne at få tilvejebragt de fornødne oplysninger.\nGennem oprettelsen af et indkomstregister opnås der en langt bedre systematisering af indsamlingen af oplysninger. Virksomheder og offentlige myndigheder og institutioner indberetter således månedligt oplysninger til et fælles offentligt register. De myndigheder, som bruger den type oplysninger, som findes i indkomstregisteret, kan herefter hente oplysningerne i dette register frem for selv at hente oplysningerne hos borgerne eller virksomhederne.\nUd over at fremme offentlige myndigheders genbrug af data, vil indkomstregisteret kunne muliggøre opbygning og udbygning af digitale løsninger, som kan lette hverdagen for borgerne, virksomhederne og offentlige myndigheder.\nDesuden giver indkomstregisteret basis for regelforenklinger, således at digital forvaltning fremmes. Herved kan opnås hurtigere, lettere og mere korrekt sagsbehandling.\nPå skatteområdet foretages fem konkrete forenklingsinitiativer. En række oplysnings- og angivelsespligter kan således afløses af indberetninger til indkomstregisteret. Desuden giver indkomstregisteret mulighed for at gennemføre et elektronisk skattekort, hvor arbejdsgiverne direkte fra SKAT modtager skattekortet og senere opdateringer heraf. Dette giver endvidere mulighed for at afskaffe arbejdsgivernes særskilte pligter i forbindelse med lønindeholdelse. Lønindeholdelse vil således ske via skattekortet.\nEndelig giver indkomstregisteret det offentlige bedre muligheder for dels at undgå fejludbetalinger, dels at opdage snyd og socialt bedrageri. Dette skyldes myndighedernes adgang til bedre og mere aktuelle data.",
    "sagid": 38142,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om et indkomstregister.",
    "type": 3,
    "vote_id": 5412
}