{
    "area": "Ministeriet for Flygtninge, Indvandrere og Integration",
    "period": 22,
    "resume": "Loven har til formål at gennemføre de elementer i regeringsgrundlaget og regeringens (Venstre og Det Konservative Folkeparti) integrationsaftale med Dansk Folkeparti, der angår udvisning af udlændinge og indeholder følgende hovedelementer: \nLoven indebærer, at der indføres en ny sanktion kaldet betinget udvisning, som skal anvendes, hvor en udlænding i forbindelse med dom for strafbart forhold må antages at være tæt på at blive udvist, og hvor det derfor er en nærliggende mulighed, at den dømte vil blive udvist ved ny kriminalitet.\nDesuden indebærer loven en skærpelse, den såkaldte trappestigemodel, der populært sagt indebærer, at jo længere tid en udlænding har været i Danmark, jo grovere kriminalitet skal der til, før udlændingen kan udvises. Udlændinge med mere end 7 års ophold i Danmark har den mest vidtrækkende beskyttelse, udlændinge med mere en 3 års ophold i Danmark har den næstbedste beskyttelse, og udlændinge med mindre end 3 års ophold i Danmark har den mindste beskyttelse mod udvisning. Flygtninge sidestilles med udlændinge, der har opholdt sig i Danmark i mere end 7 år. Med loven ændres tidsgrænserne til henholdsvis 9 og 5 år. Endvidere sidestilles flygtninge med andre udlændinge, dog således at flygtninge opnår den mest vidtrækkende beskyttelse efter 8 års ophold i Danmark.\nEndvidere indebærer loven, at der sker en udvidelse af de straffelovovertrædelser, der anses som så grove, at de som udgangspunkt medfører udvisning, ligesom loven indebærer en skærpelse af reglerne om indrejseforbud.\nEndelig indeholder loven en skærpelse af reglerne for udvisning af religiøse forkyndere m.v.",
    "sagid": 27654,
    "sponsors": [
        {
            "actor_id": 1461,
            "administration": true,
            "name": "Rikke Hvilshøj",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Betinget udvisning, skærpelse af udvisningsreglerne og reglerne om indrejseforbud m.v.).",
    "type": 3,
    "vote_id": 5432
}