{
    "area": "Skatteministeriet",
    "period": 22,
    "resume": "Loven er et af de initiativer, der fremgår af regeringens handlingsplan for risikovillig kapital (januar 2005), og er endvidere en udmøntning af en del af regeringsgrundlaget (Nye mål, 17. februar 2005). Loven indeholder fire elementer:\n\n1. Efterbeskatning af pensionsordninger ved fraflytning\nPersoner, der flytter fra Danmark, efterbeskattes i visse situationer efter pensionsbeskatningsloven. Vender de pågældende personer på et tidspunkt hjem, vil udbetalingerne fra pensionen være skattepligtige til Danmark. På den måde beskattes de pågældende personer to gange. Med loven kan  efterbeskatningen modregnes i skatte- eller afgiftspligtige udbetalinger fra pensionsordningen.\n2. Nettoopgørelse for pensionsinstitutter\nEn barriere for pensionsinstitutternes investeringer i unoterede aktier m.v. fjernes. Unoterede aktier er aktier, som ikke er noteret på Børsen. \n\n3. Pensionsopsparing i kommanditselskaber\nDer er den 1. oktober 2005 indført adgang for private til at placere rate- og kapitalpensionsmidler i unoterede aktier og anparter. Der kommer en række opfølgende regler på skatteområdet som følge af, at det også bliver muligt at anvende rate- og kapitalpensionsmidler til køb af andele i kommanditselskaber m.v.\n\n4. Udloddende investeringsforeninger og justering af fradragsbegrænsningsreglerne\nReglerne for livsforsikringsselskabers beviser i udloddende investeringsforeninger præsiceres samt en justering af fradragsbegrænsningsreglerne, når der er skadesforsikringsselskaber og livsforsikringsselskaber i samme koncern.",
    "sagid": 35819,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af pensionsafkastbeskatningsloven, pensionsbeskatningsloven, selskabsskatteloven og skattekontrolloven. (Forenklet skatteopgørelse ved investeringer gennem skattetransparente juridiske personer, placering af rate- og kapitalpensioner i kommanditselskaber m.m.).",
    "type": 3,
    "vote_id": 5436
}