{
    "area": "Skatteministeriet",
    "period": 22,
    "resume": "Formålet med loven er at gennemføre de seneste ændringer af EU-fusionsskattedirektivet i dansk lovgivning.\nFusionsskattedirektivet giver mulighed for at udskyde beskatningen af kapitalgevinster ved fusioner, spaltninger, tilførsel af aktiver og ombytning af aktier, således at selskaber kan foretage grænseoverskridende omstruktureringer uden at udløse skat.\nMed ændringerne udvides direktivets anvendelsesområde. Flere af ændringerne gælder dog allerede i Danmark, så der er kun tale om ændrede danske regler på fire områder.\nFor det første udvides kredsen af selskaber, der kan anvende direktivet. Det gælder også danske selskaber. Ud over aktie- og anpartsselskaber kan nu også andre selskaber, der beskattes som aktieselskaber, anvende direktivet.\nFor det andet kan reglerne om skattefri aktieombytning nu også anvendes, når et selskab erhverver yderligere aktier i et selskab, hvori det i forvejen besidder flertallet af stemmerettighederne.\nFor det tredje indeholder loven nye regler om nedslag for udenlandsk skat, når udenlandske selskaber, som Danmark anser for at være skattemæssigt transparente, indgår i omstruktureringer omfattet af direktivet.\nFor det fjerde indføres regler for, når et europæisk selskab (SE) eller et europæisk andelsselskab (SCE) flytter sit vedtægtsmæssige hjemsted fra Danmark til udlandet og selskabets fulde skattepligt til Danmark ophører. I disse tilfælde gælder tilsvarende regler, som når et udenlandsk selskab flytter selskabets ledelse fra Danmark til udlandet. Det betyder, at der ikke udløses beskatning vedrørende aktiver og passiver, som Danmark har beskatningsretten til efter flytningen. Aktionærerne i selskabet beskattes heller ikke som følge af flytningen.",
    "sagid": 35820,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af forskellige skattelove. (Udvidelse af definitionen af aktieombytning, skattemæssigt transparente enheder, SE- og SCE-selskabers flytning af hjemsted).",
    "type": 3,
    "vote_id": 5447
}