{
    "area": "Udenrigsministeriet",
    "period": 22,
    "resume": "Regeringen opfordredes til at oprette en oplysningspulje på 45 mio. kr. om året. Midlerne skulle bruges til at fremme folkelig forståelse for udviklingsarbejde og for globaliseringens positive og negative konsekvenser for udviklingslandene. Desuden skulle midlerne anvendes til at foretage en analyse af den hidtidige oplysningsindsats på området og derefter komme med forslag til forbedringer. Målgruppen af ansøgere var bred (enkeltpersoner, virksomheder, ngo'er og institutioner). Grundprincippet var, at oplysning om udviklingslande burde gives af de mange grupper i det danske samfund, der arbejdede aktivt i disse lande. Puljen skulle forvaltes af Udenrigsministeriet og fordeles af Oplysningsudvalget. De emnemæssige prioriteter ved fordelingen af puljemidlerne var bl.a.: udviklingslandenes økonomiske og politiske forhold, relationerne mellem udviklingslandene og den industrialiserede verden samt den danske udviklingsbistand. Målet var at sikre den danske befolkning mangfoldig og nuanceret information om forholdene i udviklingslandene og om den danske bistand.",
    "sagid": 38696,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 197,
            "administration": false,
            "name": "Mette Gjerskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 653,
            "administration": false,
            "name": "Lise von Seelen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 106,
            "administration": false,
            "name": "Margrethe Vestager",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om oprettelse af en ny oplysningspulje vedrørende udviklingslandene på 45 mio. kr.",
    "type": 5,
    "vote_id": 5496
}