{
    "area": "Udenrigsministeriet",
    "period": 22,
    "resume": "Regeringen skulle inden udgangen af 2006 fremsætte forslag til styrkelse af Danmarks økonomiske bidrag til den internationale retsorden, internationale organisationer og globale offentlige goder. Denne globale ramme skulle over 5-10 år udvides til at udgøre 0,5 pct. af BNI og opgøres særskilt fra den almindelige udviklingsbistand med det formål at opdele Danmarks støtte til global udvikling i henholdsvis fattigdomsorienteret bistand og indsats for globale interesser. Opdelingen skulle modvirke en fortsat udhuling af den fattigdomsbekæmpende udviklingsbistand, ved at bidraget til de globale offentlige goder blev ydet ud over den almindelige udviklingsbistand. Rammens formål var at styrke den danske indsats for at løse globale miljø- og sundhedsproblemer, sikre global fred og sikkerhed samt tilvejebringe andre globale offentlige goder. Rammen skulle anvendes til initiativer uden for EU- og OECD-området. De relevante danske ressortministerier skulle inddrages i indsatsen og arbejde i partnerskab med tilsvarende ministerier i udviklingslandene for at sikre lokalt ejerskab og kapacitetsoverførsel.",
    "sagid": 38705,
    "sponsors": [
        {
            "actor_id": 106,
            "administration": false,
            "name": "Margrethe Vestager",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 55,
            "administration": false,
            "name": "Marianne Jelved",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 680,
            "administration": false,
            "name": "Morten Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 671,
            "administration": false,
            "name": "Niels Helveg Petersen",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om Danmarks fremtidige finansiering af globale udfordringer (den globale ramme).",
    "type": 5,
    "vote_id": 5497
}