{
    "area": "Udenrigsministeriet",
    "period": 22,
    "resume": "Regeringen opfordredes til at styrke indsatsen mod hiv/aids blandt verdens fattigste med en ekstrabevilling på 1 mia. kr. i årene 2006-2009. Af de 250 mio. kr. årligt skulle de 160 mio. kr. øremærkes til Den Globale Fond, der havde anmodet Danmark om at bidrage med sin »fair share«, der i 2006 ville være 270 mio. kr., hvor regeringen afsatte 140 mio. kr. årligt. På fremsættelsestidspunktet brugtes blot 4,6 pct. af den danske bistand til bekæmpelse af hiv/aids, og indsatsen burde være mere ambitiøs og visionær. Danmark havde gennem 2015-målene forpligtet sig til aktivt at bekæmpe hiv/aids. Kampen mod aids var vanskeliggjort af, at de store organisationer manglede finansielle midler til aids-bekæmpelse, og af politisk modstand blandt store grupper i bl.a. USA. Antallet af hiv-smittede nåede i 2005 sit hidtil højeste niveau med 40,3 mio. smittede, heraf knap 26 mio. i Afrika syd for Sahara. Aids var en selvstændig faktor i skabelsen af global ulighed, da den især ramte udviklingslandene og skabte store og uhensigtsmæssige demografiske ændringer. Aids undergravede den generelle fattigdomsbekæmpelse, skabte store sociale uligheder og satte allerede svage social- og sundhedssystemer under et stort pres. Forebyggelse og behandling var vigtige komponenter i kampen mod aids, bl.a. støtte til antiretroviral medicin, med hvilken en patient kunne behandles for 2,30 kr. om dagen. Samtidig burde den innovative del af forskningen i aids styrkes.",
    "sagid": 38708,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 249,
            "administration": false,
            "name": "Kirsten Brosbøl",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 197,
            "administration": false,
            "name": "Mette Gjerskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 1393,
            "administration": false,
            "name": "Pernille Blach Hansen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 154,
            "administration": false,
            "name": "Mogens Jensen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 653,
            "administration": false,
            "name": "Lise von Seelen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om en styrket indsats til bekæmpelse af hiv/aids blandt verdens fattigste.",
    "type": 5,
    "vote_id": 5498
}