{
    "period": 31,
    "resume": "",
    "sagid": 3318,
    "sponsors": [
        {
            "actor_id": 164,
            "administration": false,
            "name": "Hans Andersen",
            "party": "Venstre"
        },
        {
            "actor_id": 297,
            "administration": false,
            "name": "Maja Panduro",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 56,
            "administration": false,
            "name": "Karin Nødgaard",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 161,
            "administration": false,
            "name": "Liv Holm Andersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 198,
            "administration": false,
            "name": "Anne Baastrup",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 190,
            "administration": false,
            "name": "Thyra Frank",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 302,
            "administration": false,
            "name": "Benedikte Kiær",
            "party": "Not Applicable"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder, at det er afgørende, at der sættes ind over for socialt bedrageri, da socialt bedrageri er dybt asocialt og svækker tilliden til velfærdssamfundet. Det er også vigtigt, at borgernes retssikkerhed i forbindelse med behandling af sager om socialt bedrageri styrkes.\n\nFolketinget konstaterer, at etableringen af Udbetaling Danmark udgør det fremadrettede grundlag for en mere ensartet kontrolindsats på tværs af kommuner og en række af de centrale ydelsesområder.\n\nFolketinget konstaterer, at der er nedsat arbejdsgrupper, som skal komme med løsningsforslag omhandlende bedre vejledninger til borgere og myndigheder og forslag til, hvordan man mest effektivt kan nedbringe antallet af fejludbetalinger og snyd ved udbetalingen af ydelser. Regeringen inviterer Folketingets partier til et møde om status og indhold i løsningsforslagene senest ultimo august.\n\nFolketinget opfordrer social- og integrationsministeren til gennem tilsynet med Udbetaling Danmark at have særligt fokus på udviklingen i klagesager vedrørende sager om socialt bedrageri.\n",
    "type": 9,
    "vote_id": 551
}