{
    "area": "Indenrigs- og Sundhedsministeriet",
    "period": 22,
    "resume": "Loven handler om offentlige behandlingstilbud for kunstig befrugtning m.v. på de regionale sygehuse. \n\nEfter loven skal sygehusene i overensstemmelse med hidtidig praksis yde behandling, hvis der ikke er fælles børn. Dog kan der tilbydes ægoplægning, hvis parret efter fødsel af et barn fortsat har nedfrosne æg. Det skal ske inden for de tidsmæssige rammer for opbevaringstiden for nedfrosne æg, der nu fastsættes til maksimalt 5 år. \n\nEndvidere indeholder loven en lempelse af ægdonationsreglerne, således at også kvinder, der ikke selv er i fertilitetsbehandling, får mulighed for at donere æg. Dermed opnås en parallelitet med sæddonation. \n\nEndelig indeholder loven en bestemmelse om, at der skal fastsættes kriterier for afgrænsning af forældreuegnethed. \n\nHidtil blev behandling med kunstig befrugtning ved en læges medvirken tilbudt til heteroseksuelle par. Enlige kvinder og lesbiske par kunne ikke behandles af en læge med henblik på at opnå en graviditet ved kunstig befrugtning. Regeringen fremsatte ikke forslag til ændring på dette punkt, men valgte at udarbejde et notat om problemstillingen og de forskellige aspekter, med det sigte at danne grundlag for Folketingets debat om sagen.\n\nUnder forslagets behandling stillede S, RV, SF og EL ændringsforslag om, at enlige og lesbiske kvinder får samme adgang til kunstig befrugtning som kvinder i heteroseksuelle forhold. Dette ændringsforslag er vedtaget af Folketinget, hvorefter der nu er ligestilling af kvinders adgang til kunstig befrutning uanset civil stand og seksuel orientering.",
    "sagid": 38608,
    "sponsors": [
        {
            "actor_id": 145,
            "administration": true,
            "name": "Lars Løkke Rasmussen",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kunstig befrugtning i forbindelse med lægelig behandling, diagnostik og forskning m.v. (Omfanget af behandling på de regionale sygehuse, ligestilling af kvinders adgang til kunstig befrugtning uanset civilstand og seksuel orientering, vurdering af forældreuegnethed, lempelse af ægdonationsreglerne og forlængelse af opbevaringstiden for nedfrosne æg).",
    "type": 3,
    "vote_id": 5514
}