{
    "period": 22,
    "resume": "",
    "sagid": 20563,
    "sponsors": [
        {
            "actor_id": 647,
            "administration": false,
            "name": "Charlotte Antonsen (udpeget af V)",
            "party": "Not Applicable"
        },
        {
            "actor_id": 1778,
            "administration": false,
            "name": "Svend Auken",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 1299,
            "administration": false,
            "name": "Helle Sjelle",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 654,
            "administration": false,
            "name": "Lone Dybkjær",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 1883,
            "administration": false,
            "name": "Anne Grete Holmsgaard",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder fortsat, at forfatningstraktaten er et godt grundlag for det europæiske samarbejde, og bekræfter, at den politiske aftale af 2. november 2004 stadig udgør grundlaget for de fem partiers samarbejde.\nFolketinget opfordrer regeringen til at arbejde aktivt for forfatningstraktatens gennemførelse, idet man tager hensyn til resultaterne af medlemslandenes ratifikationsprocesser.\nFolketinget noterer, at tænkepausen har givet værdifuld inspiration til dansk europapolitik og opfordrer regeringen til at fastholde muligheden for en bred EU-debat.\nFolketinget opfordrer regeringen til parallelt hermed at arbejde for:\n- åbne ministerrådsmøder om alle lovgivningssager, \n- åbenhed og forenkling af EU’s arbejdsgange, herunder offentlighed om lobbyisme, \n- tidlig orientering af de nationale parlamenter,\n- fuld aktindsigt for EU-borgere,\n- styrkelse af EU-samarbejdet om klima- og miljøproblemer, bekæmpelse af terrorisme og organiseret kriminalitet, herunder menneskehandel, samt fremme af forskning, udvikling og uddannelse, vækst og beskæftigelse samt en mere effektiv fælles udenrigspolitik,\n- øget hensyntagen til miljø-, sundheds- og forbrugerbeskyttelse ved gennemførelse af det indre marked.\n",
    "type": 9,
    "vote_id": 5568
}