{
    "area": "Undervisningsministeriet",
    "period": 22,
    "resume": "Loven indebærer, at elever på frie grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, der giver undervisning på 9. klassetrin, skal aflægge folkeskolens afgangsprøver, medmindre skolerne har meddelt Undervisningsministeriet, at de ikke afholder prøverne. Undervisningsministeren kan fratage en skole adgangen til at afholde folkeskolens afgangsprøver, hvis skolen ikke overholder bestemmelserne herom. Loven indfører nye krav til efterskoler, husholdningsskoler og håndarbejdsskoler om fastlæggelse af slutmål og delmål, om evaluering af elevernes udbytte af undervisningen og af skolens samlede undervisning, om opfølgningsplaner, om offentliggørelse af indholdsplaner og resultat af evaluering på skolens hjemmeside på internettet og om orientering af forældrene til undervisningspligtige elever om skolens værdigrundlag ved tilmeldingen. Endelig indfører loven et krav om obligatorisk aflæggelse af optagelsesprøve til de 3-årige gymnasiale uddannelser for ansøgere, der ikke har aflagt folkeskolens afgangsprøver. Loven er en opfølgning på lov nr. 313 af 19. april 2006. Denne lov indeholder bl.a. forslag om at indføre obligatoriske afgangsprøver ved afslutningen af undervisningen i 9. klasse i folkeskolen. Regeringen (Venstre og Det Konservative Folkeparti) mente på den baggrund, at der også var behov for at udmønte princippet om obligatoriske afgangsprøver over for elever i frie grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler.",
    "sagid": 40256,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": true,
            "name": "Bertel Haarder",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om friskoler og private grundskoler m.v. og andre love på Undervisningsministeriets område. (Afgangsprøver i frie grundskoler, frie kostskoler og ungdomsskoler og optagelsesprøver til gymnasiale uddannelser m.v.).",
    "type": 3,
    "vote_id": 5616
}