{
    "area": "Skatteministeriet",
    "period": 21,
    "resume": "Loven indeholder en række forskellige elementer:\n- Sikring af bedre adgang til risikovillig kapital: Det sker dels ved at indføre et midlertidigt skattefradrag for institutionelle investorers investeringer i selskaber optaget til handel på en alternativ markedsplads, dels ved at indføre nogle ændringer på Skatteministeriets område som følge af, at det bliver muligt at anvende rate- og kapitalpensionsmidler til køb af unoterede aktier eller anparter. \n- Lukning af skattehul: Indførelse af værn mod spekulation i nedslagsregel i pensionsafkastbeskatningsloven ved gentagne forhøjelser og nedsættelser af aktiekapitalen i pensionsinstitutter. \n- Udvidelse af adgangen til at anvende pensionsbeskatningslovens regler om ophørspension.\n- Forenkling vedrørende ophør af pensionsordninger i form af indførelse af modregningsadgang. \n- Indførelse af en særlig overgangsregel for de datterselskaber af penge- og realkreditinstitutter, som hidtil har foretaget fradrag for de regnskabsmæssige hensættelser til imødegåelse af tab på udlån og garantier ved opgørelsen af den skattepligtige indkomst.\n- Teknisk ændring af reglerne om sportsudøveres skattebegunstigede opsparinger. \n- Teknisk ændring af reglerne om flytteret af LD-midler. \n- Præcisering af en af pensionsbeskatningslovens regler om indkomstskattepligt. \n\nBaggrund:\n\nDet fremgik af bemærkninger til lovforslaget, at lovforslaget bl.a. var en opfølgning på regeringens handlingsplan for risikovillig kapital fra januar 2005. Ifølge bemærkningerne var adgangen til risikovillig kapital en forudsætning for den udvikling og fornyelse i erhvervslivet, der var vigtig for fremtidens vækst og arbejdspladser.",
    "sagid": 27307,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af pensionsafkastbeskatningsloven og pensionsbeskatningsloven m.v. (Bedre vilkår for investering i unoterede aktier, værn mod gentagne forhøjelser og nedsættelser af aktiekapitalen i pensionsinstitutter, udvidelse af adgangen til at anvende reglerne om ophørspension m.v. og overgangsregel for adgang til hensættelsesfradrag).",
    "type": 3,
    "vote_id": 5696
}