{
    "area": "Justitsministeriet",
    "period": 31,
    "resume": "Formålet med loven er at gennemføre den omarbejdede Bruxelles I-forordning, jf. Europa-Parlamentets og Rådets forordning (EU) nr. 1215/2012 af 12. december 2012 om retternes kompetence og om anerkendelse og fuldbyrdelse af retsafgørelser på det civil- og handelsretlige område (omarbejdning), i dansk ret.  \nBruxelles I-forordningen (forordning nr. 44/2001), der trådte i kraft den 1. marts 2002, indeholder regler mellem EU-medlemsstaterne (bortset fra Danmark) om, hvilke retter der er kompetente i internationale civile sager (værneting), og om gensidig anerkendelse og fuldbyrdelse af retsafgørelser i civile sager. \n\nForordningen er omfattet af det danske forbehold om retlige og indre anliggender (retsforbeholdet). Danmark har imidlertid i 2005 indgået en såkaldt parallelaftale, hvorefter Danmark på mellemstatsligt grundlag tilknyttes reglerne i Bruxelles I-forordningen. Aftalen er gennemført i dansk ret ved lov nr. 1563 af 20. december 2006 om Bruxelles I-forordningen m.v.\n\nEuropa-Parlamentet og Rådet har den 12. december 2012 vedtaget den omarbejdede Bruxelles I-forordning, som ligeledes er omfattet af retsforbeholdet. Danmark har den 20. december 2012 meddelt Kommissionen, at Danmark vil gennemføre den omarbejdede Bruxelles I-forordning.\n\nMed vedtagelsen af denne lov giver Folketinget i medfør af grundlovens § 19 sit samtykke til, at Danmark gennemfører den omarbejdede Bruxelles I-forordning ved lov.\n\nLoven træder i kraft den 1. juni 2013.",
    "sagid": 2767,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Bruxelles I-forordningen m.v. (Gennemførelse af omarbejdet forordning om retternes kompetence og om anerkendelse og fuldbyrdelse af retsafgørelser på det civil- og handelsretlige område m.v.).",
    "type": 3,
    "vote_id": 570
}