{
    "period": 21,
    "resume": "",
    "sagid": 20551,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": false,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 106,
            "administration": false,
            "name": "Margrethe Vestager",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 664,
            "administration": false,
            "name": "Pia Christmas-Møller",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 657,
            "administration": false,
            "name": "Pia Larsen",
            "party": "Venstre"
        },
        {
            "actor_id": 95,
            "administration": false,
            "name": "Steen Gade",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 34,
            "administration": false,
            "name": "Søren Espersen",
            "party": "Dansk Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til i forbindelse med FN's topmøde at arbejde for\n- fuld gennemførelse af 2015-målene, især i Afrika, ved at mobilisere 25 mia. USD til ekstra udviklingsbistand, op til 100 pct. eftergivelse af gæld til de fattigste udviklingslande samt ressourcer til Den Globale Fond,\n- at 2015-målene indarbejdes i nationale fattigdomsstrategier, og at der inddrages bl.a. miljøhensyn, kvinders og børns rettigheder, samt at strategierne understøttes af langsigtet koordineret donorbistand,\n- intensivering af kampen mod hiv/aids gennem øgede økonomiske ressourcer til det enkelte lands strategi,\n- fremme af seksuel og reproduktiv sundhed og rettigheder,\n- øget økonomisk vækst gennem bæredygtig udvikling og erhvervsudvikling med respekt for demokrati og god regeringsførelse samt styrket effekt af udviklingsbistanden gennem donorkoordination,\n- effektiv beskyttelse af det fælles miljø, styrket indsats mod global opvarmning og \n- lige adgang til grundlæggende rettigheder for kvinder og mænd, herunder at EU iværksætter konkrete initiativer til opfølgning af Beijinghandlingsplanen.\n",
    "type": 9,
    "vote_id": 5722
}