{
    "area": "Justitsministeriet",
    "period": 21,
    "resume": "Loven styrker retsstillingen for forurettede i voldtægtssager og andre grove sædelighedssager på en række punkter, herunder følgende:\n- Der skal altid ske beskikkelse af en bistandsadvokat i voldtægtssager m.v., medmindre den forurettede frabeder sig dette. \n- Den forurettede skal have lejlighed til at tale med en bistandsadvokat inden den første egentlige politiafhøring, medmindre den forurettede frabeder sig det.\n- Politiafhøringen af forurettede skal ske under tilstedeværelse af en beskikket advokat, medmindre den forurettede anmoder om at blive afhørt uden bistandsadvokatens tilstedeværelse.\n- Bistandsadvokatens ret til aktindsigt forud for afgørelsen af tiltalespørgsmålet udvides. \n- Bistandsadvokaten får ret til under sagens behandling ved domstolene at gøre indsigelse mod en bevisførelse om den forurettedes tidligere seksuelle adfærd. \n- Det sikres, at spørgsmålet om, hvorvidt tiltalte skal føres ud under forurettedes forklaring i voldtægtssager, afklares forud for domsforhandlingen.\nHerudover indføres en hjemmel til at beskikke en advokat for nære pårørende til en forurettet i straffesager mod politipersonale, bl.a. i tilfælde, hvor en forurettet er afgået ved døden som følge af politiets indgriben eller mens den pågældende var i politiets varetægt.\n\nBaggrund:\n\nLovforslaget var en udmøntning af dele af en folketingsbeslutning om forbedring af voldtægtsofres retsstilling før og under retssagen, jf. beslutningsforslag nr. B 82 fra folketingsåret 2003-04. Der henvises til omtalen af dette under folketingsåret 2003-04.  \nLovforslaget byggede endvidere på Strafferetsplejeudvalgets betænkning nr. 1458/2005 om forbedringer af voldtægtsofres retsstilling.",
    "sagid": 32439,
    "sponsors": [
        {
            "actor_id": 131,
            "administration": true,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejeloven. (Forbedring af voldtægtsofres retsstilling m.v. og beskikkelse af bistandsadvokat for pårørende til afdøde i straffesager mod politipersonale).",
    "type": 3,
    "vote_id": 5770
}