{
    "area": "Ministeriet for Flygtninge, Indvandrere og Integration",
    "period": 21,
    "resume": "Beslutningsforslaget pålagde regeringen at sikre, at kommunerne etablerede en ordning, hvorefter en frivillig dansk familie blev koblet til en nyankommen flygtningefamilie. Familierne skulle kobles sammen allerede i forbindelse med udfærdigelsen af modtagelsesplanerne, når kommunerne overtog ansvaret for flygtningefamilien. Herudover skulle herboende flygtninge- og indvandrerfamilier, som ønskede større tilknytning til det danske samfund, kunne udnytte ordningen, i det omfang tilstrækkelig mange danske familier meldte sig som integrationsfamilier.\n\nBaggrund:\n\nForslagsstillerne var af den opfattelse, at en større dialog mellem indvandrere og danskere ville gøre det nemmere for indvandrere at komme ind i det danske samfund og få indsigt i og respekt for de værdier, som det danske folkestyre byggede på. Forslagsstillerne ønskede ikke, at udlændinge skulle assimileres, men at både gamle og nye danskere levede op til de demokratiske pligter, nød de demokratiske rettigheder og delte de demokratiske værdier. Det var forslagsstillernes opfattelse, at kendskab til og forståelse for de grundlæggende værdier kun kunne opstå gennem dialog, og at mange danskere ønskede denne dialog.",
    "sagid": 31730,
    "sponsors": [
        {
            "actor_id": 1880,
            "administration": false,
            "name": "Anne-Marie Meldgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 1039,
            "administration": false,
            "name": "Lotte Bundsgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 220,
            "administration": false,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 280,
            "administration": false,
            "name": "Karen J. Klint",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om integrationsfamilier.",
    "type": 5,
    "vote_id": 5777
}