{
    "area": "Miljøministeriet",
    "period": 21,
    "resume": "Loven indeholder bl.a. ændringer i\n- havmiljøloven, hvor miljøministeren overtager amtsrådenes beføjelser i forbindelse med dumpning af optaget havbundsmateriale (klapning) inden for søterritoriet, \n- vandløbsloven, hvor amternes opgaver vedrørende amtsvandløbene overføres til kommunerne og der indføjes en statslig godkendelsesordning for kommunale regulativer for de omfattede vandløb,  \n-Tøndermarskloven, hvor Sønderjyllands Amtskommunes opgaver overføres til kommunerne,\n- okkerloven, hvor amternes kompetence til at tillade udgrøftning og dræning flyttes til kommunerne, \n- sommerhusloven, hvor amtsrådenes kompetence til at tillade ferieboligudlejning flyttes til kommunerne og amtsrådenes bemyndigelse til at træffe afgørelser i henhold til campingreglementet overføres til kommunerne,\n- loven om betalingsregler for spildevandsanlæg, hvor miljøministeren får kompetencen til at afgøre fordelingen af udgiften til fælleskommunale spildevandsanlæg i tilfælde af uenighed. \n\nBaggrund:\n\nLovforslaget var en del af den samlede lovgivningsmæssige gennemførelse af kommunalreformen og et led i udmøntningen af aftalen fra juni 2004 mellem V, DF og KF om en strukturreform og den efterfølgende udmøntningsplan fra september 2004. Gennemførelsen af kommunalreformen på miljøområdet skete med lovforslagene nr. L 86-L 93. Ifølge bemærkningerne til forslagene var det overordnede formål med reformen at gennemføre en forenklet arbejdsdeling på natur- og miljøområdet. \nMinisteren stillede under behandlingen af  lovforslaget en række ændringsforslag, som bl.a. flyttede kompetencen vedrørende klapning til staten frem for kommunerne og indførte en statslig godkendelsesordning for kommunalt udarbejdede regulativer for de tidligere amtsvandløb. Miljøministeren tilkendegav desuden i betænkningen løbende at ville følge udviklingen i Tøndermarsken og »i givet fald tage de nødvendige initiativer«.",
    "sagid": 31230,
    "sponsors": [
        {
            "actor_id": 1887,
            "administration": true,
            "name": "Connie Hedegaard",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om beskyttelse af havmiljøet, lov om vandløb, lov om sommerhuse og campering m.v. og forskellige andre love. (Udmøntning af kommunalreformen i en række love på natur- og miljøområdet).",
    "type": 3,
    "vote_id": 5785
}