{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 31,
    "resume": "Det overordnede formål med lovforslaget er at forbedre sejladssikkerheden i arktisk farvand og styrke søfarendes retsstilling ved sørøveri. Forslaget sikrer desuden skadelidte bedre ved skade forårsaget ved søtransport af farlige stoffer og gør det mere attraktivt at drive rederivirksomhed i Danmark.\nLovforslaget følger op på regeringens »Vækstplan for Det Blå Danmark« fra december 2012. Forslaget skal dermed bidrage til at skabe vækst og øget beskæftigelse på det maritime område. Det sker bl.a. ved at forbedre sejladssikkerheden i arktisk farvand, styrke søfarendes retsstilling ved sørøveri, modernisere skibsregistreringsreglerne og gennemføre konventionen om aftaler for international transport af gods helt eller delvis til søs (Rotterdamreglerne).\n \nLovforslaget gennemfører ændringsprotokollen til konventionen om ansvar for forureningsskade opstået i forbindelse med søtransport af farlige og forurenende stoffer (HNS-konventionen). Desuden nedlægges Dykkerrådet som led i regeringens sanering af råd og nævn. \nSejladssikkerheden ved Grønland og søfarendes retssikkerhed i piratfarvand forbedres. Desuden forbedres rammevilkårene for søfartserhvervet via mere moderne skibsregistreringsregler. Og der etableres grundlag for dansk ratifikation af to centrale internationale konventioner om søtransport, hvilket vil underbygge og udvikle Danmarks betydelige rolle i den internationale søfart.",
    "sagid": 2321,
    "sponsors": [
        {
            "actor_id": 62,
            "administration": true,
            "name": "Annette Vilhelmsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af søloven og forskellige andre love. (Skærpede sejladssikkerhedsmæssige krav i arktiske farvande, styrkelse af søfarendes retsstilling ved sørøveri, modernisering af skibsregistreringsreglerne, gennemførelse af konventionen om aftaler for international transport af gods helt eller delvis til søs, gennemførelse af ændringsprotokol til konventionen om ansvar for forureningsskade opstået i forbindelse med søtransport af farlige og forurenende stoffer og nedlæggelse af Dykkerrådet).",
    "type": 3,
    "vote_id": 580
}