{
    "area": "Undervisningsministeriet",
    "period": 21,
    "resume": "Beslutningsforslaget opfordrede regeringen til at indføre et autorisationssystem, som forpligtede offentlige og halvoffentlige institutioner til at anvende tolke med certifikat fra en af de bekendtgørelsesbelagte tolkeuddannelser på Handelshøjskolen i København eller Handelshøjskolen i Århus. Der skulle i den forbindelse bl.a. fastsættes en særlig takst for tolkningen, og uddannelsen til statsprøvet tolk skulle gøres SU-berettiget. Samtidig skulle der foretages en undersøgelse af flaskehalsproblemer m.v.\n\nBaggrund:\n\nEfter forslagsstillernes opfattelse var kvaliteten af tolkebistanden hos de statslige udlændingemyndigheder, amter, kommuner, retsvæsenet og sundhedsvæsenet af meget svingende kvalitet, hvilket skyldtes, at der ikke var nogen formelle krav til de tolke, der blev anvendt af de offentlige institutioner. Forslagsstillerne henviste bl.a. til »Rapport om tolkebistand i retssager« afgivet i april 2003 af Arbejdsgruppen om tolkebistand i retssager, som havde kritiseret tolkebistandens kvalitet.\nBeslutningsforslaget var en næsten uændret genfremsættelse af beslutningsforslag nr. B 47 fra folketingsåret 2003-04, jf. omtalen af dette under folketingsåret 2003-04.",
    "sagid": 31724,
    "sponsors": [
        {
            "actor_id": 1880,
            "administration": false,
            "name": "Anne-Marie Meldgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 1039,
            "administration": false,
            "name": "Lotte Bundsgaard",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 220,
            "administration": false,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 280,
            "administration": false,
            "name": "Karen J. Klint",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om et autorisationssystem for indvandrertolke.",
    "type": 5,
    "vote_id": 5904
}