{
    "area": "Ministeriet for Flygtninge, Indvandrere og Integration",
    "period": 21,
    "resume": "Loven indebærer en række ændringer af udlændingeloven, ægteskabsloven og repatrieringsloven, herunder:\n-   Skærpet straf for udlændinge, der arbejder ulovligt.\n-   Senere meddelelse af tidsubegrænset opholdstilladelse til udlændinge, der arbejder ulovligt.\n-   Straf for at udøve bistand til, at en udlænding arbejder ulovligt i Danmark.\n-   Afskaffelse af madkasseordningen.\n-   Styrkelse af oplysningsgrundlaget i sager om opholdstilladelse af helbredsmæssige grunde.\n-   Præcisering af Flygtningenævnets uafhængighed.\n-   Fremhævelse af hensynet til familiens enhed.\n-   Udvidelse af personkredsen, der kan få økonomisk støtte ved frivillig hjemvenden.\n\nBaggrund:\n\nDet fremgik af bemærkningerne, at regeringen ønskede at skærpe indsatsen mod ulovligt arbejde. Endvidere vurderede regeringen, at den nuværende såkaldte madkasseordning med fordel kunne omlægges, og at en sådan omlægning ville være mindre omkostningskrævende. Herudover ønskede regeringen med lovforslaget at styrke oplysningsgrundlaget i sager om helbredsbetinget humanitær opholdstilladelse for at sikre bedre overensstemmelse mellem omfanget og karakteren af ansøgninger og formålet med bestemmelsen om humanitær opholdstilladelse.\nDet fremgik endvidere af bemærkningerne, at regeringen - som svar på den kritik, som Europarådets menneskerettighedskommissær Alvaro Gil-Robles havde fremført - for så vidt angår Flygtningenævnet, ønskede at sikre, at der ikke herskede tvivl om Flygtningenævnets uafhængighed. På familiesammenføringsområdet ønskede regeringen at lade menneskerettighedsbeskyttelsen afspejle mere direkte i lovteksten.\nEndelig ønskede regeringen med lovforslaget i højere grad at støtte personer, der ønskede at vende permanent tilbage til hjemlandet.",
    "sagid": 31137,
    "sponsors": [
        {
            "actor_id": 1461,
            "administration": true,
            "name": "Rikke Hvilshøj",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven, lov om ægteskabs indgåelse og opløsning og repatrieringsloven. (Skærpet straf for ulovlig beskæftigelse, afskaffelse af madkasseordningen, styrkelse af oplysningsgrundlaget i sager om helbredsbetinget humanitær opholdstilladelse, præcisering af Flygtningenævnets uafhængighed, fremhævelse af hensynet til familiens enhed, udvidelse af personkredsen, der kan modtage hjælp efter repatrieringsloven, m.v.)",
    "type": 3,
    "vote_id": 5945
}