{
    "area": "Skatteministeriet",
    "period": 21,
    "resume": "Loven indeholder følgende elementer:\n- Sikring af, at reglerne om oplysnings- og dokumentationspligt vedrørende koncerninterne transaktioner (transfer pricing) er i overensstemmelse med EU-retten.\n- Indførelse af bøder for manglende eller mangelfuld dokumentation i forbindelse med koncerninterne transaktioner for at skabe yderligere incitamenter til, at virksomhederne udarbejder dokumentationen.\n- Opstramning af dokumentationspligten for at sikre, at dokumentationen har den ønskede kvalitet. Det drejer sig bl.a. om, at dokumentationen skal baseres på en sammenligning med uafhængige transaktioner.\n- Afskaffelse af adgangen til at få omkostningsgodtgørelse for dokumentation, der først bliver udarbejdet under en klagesag, således at der ikke kan spekuleres i at vente med at udarbejde dokumentationen før i forbindelse med en eventuel klage.\n\nBaggrund:\n\nLovforslaget var en genfremsættelse af lovforslag nr. L 140, folketingsåret 2004-05 (1. samling). \nDet fremgik af bemærkningerne til lovforslaget, at formålet med lovforslaget dels var at sikre overensstemmelse med EU-retten, jf. bl.a. EF-Domstolens dom af 12. december 2002 i sagen C-324/00 (Lankhorst-Hohorst), dels at skabe yderlige incitamenter for virksomheder til at udarbejde kvalificeret dokumentation for koncerninterne transaktioner.\nSom en del af grundlaget for fremsættelsen af lovforslaget henvistes der i bemærkningerne bl.a. til en undersøgelse af transfer pricing-dokumentationen, som blev foretaget af TP-kontoret i Told- og Skattestyrelsen, og som fremgik af Redegørelse til Folketinget om multinationale selskaber og transfer pricing (R 4) fra oktober 2003, jf. omtalen af denne under folketingsåret 2003-04. Redegørelsen blev afgivet i henhold til vedtagelse nr. V 6 af 31. oktober 2002.",
    "sagid": 7718,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skattekontrolloven, skattestyrelsesloven, ligningsloven og tonnageskatteloven. (Ændring af oplysnings- og dokumentationspligt vedrørende transfer pricing).",
    "type": 3,
    "vote_id": 5958
}