{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 20,
    "resume": "Med loven gennemføres en række emnemæssigt forskellige ændringer i lov om finansiel virksomhed og i en række andre finansielle love. \n\tLoven indebærer,\n- at de finansielle virksomheder får mulighed for at vælge, om de vil aflægge årsregnskab efter internationale regnskabsstandarder godkendt af EU (IAS- forordningen) eller efter de danske regnskabsregler,\n- at den enkelte finansielle virksomheds ledelse skal opgøre et individuelt solvensbehov for virksomheden,\n- at Finanstilsynets tavshedspligt bliver lempet,\n- at ophørsreglerne for forskellige typer af finansielle virksomheder bliver harmoniseret, \n- at grænserne for, hvornår en udsteder af elektroniske penge bliver omfattet af reglerne om elektroniske penge, bliver hævet,\n- at kompetencen til at udstede regler om prisoplysning på det finansielle område bliver overført fra ministeren for familie- og forbrugeranliggender til økonomi- og erhvervsministeren,\n- at forsikringsselskaberne alene må indgå aftaler om forsikringsformidling med visse erhvervsdrivende,\n- at opkrævningsmetoden for bidrag til garantifonden for skadesforsikringsselskaber bliver ændret,\n- at hæftelsesreglerne for investeringsforeninger bliver ændret således, at afdelingerne i en forening alene hæfter for egne forpligtelser, og\n- at Erhvervs- og Selskabsstyrelsen får hjemmel til at fastsætte regler om gennemførelsen af hvidvasktilsynet.\n\nBaggrund:\n\tAf bemærkningerne til lovforslaget fremgik det, at formålet med ændringerne var at give de finansielle virksomheder mulighed for fleksibilitet ved regnskabsaflæggelsen samt forbedre sammenligneligheden og gennemskueligheden på EU-plan.",
    "sagid": 5399,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om en garantifond for skadesforsikringsselskaber, lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., lov om forebyggende foranstaltninger mod hvidvaskning af penge og finansiering af terrorisme, lov om mærkning og skiltning med pris m.v. med flere love.\n(Mulighed for anvendelse af internationale regnskabsstandarder, indførelse af regler om solvensbehov, ændring af reglerne om tavshedspligt, harmonisering af ophørsreglerne, elektroniske penge, ændret opkrævningsmetode for en garantifond for skadesforsikringsselskaber, ændrede hæftelsesregler mellem investeringsforeningers afdelinger, overdragelse af kompetence vedrørende prismærkning til økonomi- og erhvervsministeren).",
    "type": 3,
    "vote_id": 5991
}