{
    "area": "Justitsministeriet",
    "period": 32,
    "resume": "Formålet med loven er at etablere et lovgivningsmæssigt grundlag for, at visse af politiets sager inden for våben-, tilladelses- og færdselsområdet kan samles i såkaldte opgavefællesskaber. Med henblik på dette foreslås det, at en række bestemmelser i lovgivningen, som henlægger kompetencen til at behandle sager inden for et givet område til den stedlige politidirektør, ændres, sådan at kompetencen foreslås henlagt til opgavefællesskaber og kompetencen tilkommer politiet. Samtidig indsættes der bemyndigelsesbestemmelser i de relevante love, der giver justitsministeren – eller vedkommende ressortminister efter forhandling med justitsministeren – adgang til at fastsætte regler om, hvilken myndighed inden for politiet der skal varetage politiets opgaver på de pågældende områder.\n\nHerudover indeholder loven en række ændringer af lov om hittegods. Ifølge loven skal bekendtgørelse om fund af hittegods kunne foretages i et eller flere egnede medier. Desuden skal hittegods ved politiets foranstaltning også kunne bortsælges ved en offentligt tilgængelig internetauktion. Tillige skal auktionslederen eller udbyderen af internetauktionen kunne træffe bestemmelse om, at hittegods, der forgæves er forsøgt bortsolgt ved auktionssalg, kan destrueres eller udleveres til almennyttige eller velgørende formål, og justitsministeren bemyndiges til at fastsætte regler om udbetaling af det beløb, som tilfalder finderen, når hittegods er blevet bortsolgt ved auktion. \n\nYdermere indebærer loven, at justitsministeren ved henlæggelse af opgaver til politiet efter færdselsloven kan fastsætte regler om adgangen til at klage over afgørelser, der i den forbindelse er truffet af politiet, bl.a. sådan at afgørelsen ikke kan påklages til anden myndighed (Rigspolitiet). \n\nEndelig medfører loven, at udenlandske embedsmænd, der ansøger om tilladelse efter våbenloven med henblik på udførelse af opgaver i Danmark efter Prümafgørelsens artikel 17 og 18, undtages fra kravet om betaling af afgift i våbenlovens § 6 b, stk. 1.\n\nLoven træder i kraft dagen efter bekendtgørelsen i Lovtidende, dog træder lovens §§ 1-4, § 5, nr. 1, og §§ 6-11 i kraft den 1. juli 2014.",
    "sagid": 782,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om tv-overvågning, lov om sikkerhed ved bestemte idrætsbegivenheder, lov om restaurationsvirksomhed og alkoholbevilling m.v. og forskellige andre love. (Samling af visse af politiets opgaver i opgavefællesskaber og bortsalg af hittegods ved offentligt tilgængelig internetauktion m.v.).",
    "type": 3,
    "vote_id": 60
}