{
    "area": "Økonomi- og Erhvervsministeriet",
    "period": 20,
    "resume": "Loven implementer en række nye EF-direktiver om bekæmpelse af markedsmisbrug ved handel med værdipapirer og udarbejdelse af prospekter, når værdipapirer udbydes til offentligheden. De væsentligste ændringer som følge af implementeringen er,\n- at tidspunktet for, hvornår reglerne om misbrug af intern viden og kursmanipulation er gældende, fremrykkes, således at de gælder allerede fra det tidspunkt, hvor der ansøgt om optagelse på en børs eller et reguleret marked,\n- at der bliver fastsat detaljerede regler for, hvilke oplysninger, som er relevante for kursdannelsen, udstederen skal offentliggøre,\n- at ledende medarbejderes handel med aktier i udstederselskabet skal offentliggøres, og\n- at der bliver indført ens regler for prospekter for værdipapirer, der søges optaget til notering eller handel på en fondsbørs eller et lignende reguleret marked, og værdipapirer, der i øvrigt udbydes til offentligheden.\n\nBaggrund:\n\tFormålet med lovforslaget var at gennemføre en række nye EF-direktiver. Det drejede sig om følgende direktiver: \n- EF-direktiv om insiderhandel og kursmanipulation (markedsmisbrug) (2003/6/EF). \n- Dele af EF-direktivet om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel (2003/71/EF), og om ændring af prospektdirektivet (2001/34/EF). \n- EF-direktivet om gennemførelse af Europa-Parlamentets og Rådets direktiv 2003/6/EF med hensyn til defini¬tion og offentliggørelse af intern viden og definition af kursmanipulation (2003/124/EF).\n- EF-direktivet om gennemførelse af Europa-Parlamentets og Rådets direktiv 2003/6/EF, for så vidt angår accepteret markedspraksis, definition af intern viden i forbindelse med varederivater, udarbejdelse af lister over insidere, anmeldelse af ledende medarbejderes transaktioner og af mistænkelige transaktioner (2004/72/EF).",
    "sagid": 7641,
    "sponsors": [
        {
            "actor_id": 1495,
            "administration": true,
            "name": "Bendt Bendtsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om værdipapirhandel m.v. og lov om finansiel virksomhed.  (Gennemførelse af markedsmisbrugs- og prospektdirektivet).",
    "type": 3,
    "vote_id": 6011
}