{
    "area": "Folketinget",
    "period": 20,
    "resume": "De i folketingsbeslutningen indeholdte ændringer af Folketingets forretningsorden ændrer Tingets forretningsorden på tre områder.\nDet fremgår nu direkte af forretningsordenen, at fagudvalgene som en naturlig del af deres arbejde også skal behandle EU-sager, at den nye debatform aktuel debat afvikles, og at medspørgere til spørgsmål i spørgetiden om onsdagen ikke længere skal tilmelde sig mindst 2 dage forinden, idet der dog samtidig indføres en begrænsning, så maksimalt to medspørgere kan få adgang til at deltage i afviklingen af et spørgsmål.\n\nBaggrund:\n\nFra den 1. januar 2004 blev der indført en række ændringer af forretningsordenen. I forbindelse hermed aftaltes det, at ændringerne i første omgang skulle betragtes som prøveordninger.\nUdvalget for Forretningsordenen foretog en vurdering af de indførte debatformer og foreslog i enighed de ovenfor omtalte justeringer.\nAt fagudvalgenes arbejde med EU-sager blev institutionaliseret i form af en ændring af forretningsordenen indgik ikke som en del af evalueringen af debatformerne, men udsprang af Europaudvalgets ønske om, at fagudvalgene blev inddraget tidligere i substansbehandlingen af EU-sager.\nUdvalget for Forretningsordenen fandt herudover, at den nye debatform aktuel debat har fremstået som for skemalagt uden mulighed for improvisation. Ordningen afvikles derfor.\nEndelig fandt udvalget, at ændringen af spørgetiden om onsdagen, hvorefter medspørgere skulle tilmelde sig senest 2 dage før, var for rigoristisk. Det er nu muligt at tilmelde sig som medspørger både før og under afviklingen af et spørgsmål. Samtidig indføres en begrænsning i antal medspørgere pr. spørgsmål til maksimalt to. Antallet af medspørgere kan dog udvides, såfremt formanden skønner, at hovedspørgsmålet angår et større og mere aktuelt emne.",
    "sagid": 30178,
    "sponsors": [],
    "statusid": 10,
    "title": "Betænkning og indstilling om ændring af forretningsorden for Folketinget.",
    "type": 5,
    "vote_id": 6037
}