{
    "area": "Skatteministeriet",
    "period": 20,
    "resume": "Loven indfører regler om den skattemæssige behandling af kvoter og de betalingsrettigheder, dvs. støtterettigheder, der bliver tildelt efter EU-landbrugsreformen. Hovedelementerne i den del af loven, som vedrører kvoter, er indførelse af:\n- Skattefrihed for værdien af en vederlagsfrit tildelt kvote.\n- Afskrivningsret af anskaffelsessummen for køb af en kvote.\n- Beskatning af fortjeneste eller fradrag for tab ved salg af en kvote.\nDen del af loven, som vedrører betalingsrettigheder, omfatter også mælkekvoter, og hovedelementerne er:\n- Skattefrihed for værdien af en vederlagsfrit tildelt betalingsrettighed.\n- Ingen afskrivningsret for købte betalingsrettigheder.\n- Løbende beskatning af fortjeneste eller fradrag for tab ved salg af betalingsrettigheder via et saldosystem.\n- Beskatning af ydelse, der knytter sig til betalingsrettighed.\n\nBaggrund:\n\tDet fremgik af bemærkningerne til lovforslaget, at hensigten med lovforslaget var at sikre en ensartet skattemæssig behandling af nye former for kvoter, der måtte blive indført. Lovforslaget havde således til hensigt at videreføre og udvide lovforslag nr. L 229 fremsat i folketingsåret 2003-04, som omhandlede CO2-kvoter og sildekvoter, jf. omtalen af dette under folketingsåret 2003-04, til en generel kvotebeskatning. Lovforslaget var således en del af implementeringen af regler knyttet til EU-landbrugsreformen, hvor EU-landbrugsstøtten blev afkoblet, dvs. gjort uafhængig af produktionen og erstattet af indførelsen af betalingsrettigheder.\n\tAf lovforslagets bemærkninger vedrørende provenumæssige konsekvenser fremgik det, at lovforslaget forventedes at forhindre et provenutab på ca. 50 mio. kr., som ellers ville være opstået ved skattefriheden for afståelsen af mælkekvoter i forbindelse med salg af landbrugsejendomme.",
    "sagid": 28594,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af afskrivningsloven, ligningsloven og andre skattelove. (Kvoter og betalingsrettigheder).",
    "type": 3,
    "vote_id": 6049
}