{
    "area": "Skatteministeriet",
    "period": 20,
    "resume": "Loven går ud på at\n- skabe rammer for en ordning, hvor virksomhedernes afgivelse af regnskabsoplysninger og skattemyndighedernes udvælgelse til ligning i størst muligt omfang sker digitalt, \n- afskaffe virksomhedernes pligt til at underrette ansatte, kunder m.v. om de oplysninger, som virksomhederne har indberettet til Told-Skat. I stedet vil Told-Skat give den enkelte adgang til de oplysninger, som er indberettet om denne fra 1. marts hvert år, \n- ophæve opkrævningslovens bestemmelse om bødestraf i forbindelse med ikkebetaling eller for sen betaling af indeholdt A-skat og arbejdsmarkedsbidrag, de såkaldte kildeskattebøder.\n\nBaggrund:\nDet fremgik af bemærkningerne til forslaget, at formålet med digitaliseringen var at effektivisere ligningsarbejdet og lette virksomhedernes arbejde med at indgive oplysninger til skattemyndighederne. Begrundelsen for ophævelsen af virksomhedernes underretningspligt var et ønske om at lette virksomhedernes administrative byrder. Det fremgik af den skriftlige fremsættelsestale, at begrundelsen for at afskaffe kildeskattebøderne dels var, at tiden var løbet fra dem, dels var et led i regeringens generelle bestræbelser på at forenkle skattereglerne og -administrationen. \nSkatteudvalgets betænkning over forslaget indeholdt en udtalelse fra skatteministeren, hvor denne lovede inden udgangen af november 2006 at tilsende udvalget en redegørelse med en udførlig status over projektet med digitalisering af regnskabsoplysninger. \nEndvidere blev der vedtaget et ændringsforslag til lovforslaget, hvori ikrafttrædelsen af lovforslagets bestemmelser om ophævelse af virksomhedernes underretningspligt blev udskudt 1 år, og det fremgik af bemærkningerne til ændringsforslaget, at der administrativt ville blive etableret en ordning, som gjorde det muligt for borgerne for 1 år ad gangen at tilvælge en papirudgave af de af virksomhederne indberettede oplysninger til Told-Skat.",
    "sagid": 28588,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skattekontrolloven og lov om opkrævning af skatter og afgifter m.v. (Digitalisering af regnskabsoplysninger, ophævelse af virksomheders underretningspligt og afskaffelse af kildeskattebøderne).",
    "type": 3,
    "vote_id": 6050
}