{
    "area": "Skatteministeriet",
    "period": 20,
    "resume": "Loven medfører lukning af skattehuller, så\n- livsforsikringsselskaber ikke kan fratrække pensionsafkastskat vedr. opsparing i investeringsfonde tilknyttet klasse III-livsforsikring (unitlink) ved opgørelse af selskabsskattepligtig indkomst, når afkast af sådan opsparing ikke medregnes til denne indkomst (konkret vil forsikringerne undergives de almindelige fradragsbegrænsninger i selskabsskatteloven) og\n- de gunstige skatteregler for uafdækkede pensionstilsagn for direktører ikke kan udnyttes i situationer, hvor direktøren reelt stilles, som var der tale om en almindelig pensionsordning.\nDesuden indeholder loven ændringer, som ikke vedrører skattehuller:\n- Skatteydere med ikkefradragsberettigede pensionsordninger oprettet før 18-2-92, som ville være omfattet af pensionsbeskatningslovens afsnit II A, hvis disse regler ikke alene fandt anvendelse for pensionsordninger oprettet 18-2-92 eller senere, kan vælge at få disse beskattet efter reglerne i afsnit II A.\n- De gældende regler i pensionsafkastbeskatningsloven ved overførsler af pensionsordninger til en ny eller bestående ordning efter reglerne i pensionsbeskatningslovens §41 præciseres, og oplysnings- og erklæringspligten efter skattekontrollovens § 11C ved udenlandske pensionsordninger udvides til at omfatte pensionsordninger i udenlandske pensionskasser, pensionsfonde og andre, der udbetaler pensioner.\n- Præcisering af pensionsbeskatningslovens §55 om indkomstskattepligt efter pensionsbeskatningslovens § 53A og en ændring som følge af redaktionel fejl ved vedtagelse af lov nr. 457 af 9. juni 2004 om ændring af pensionsbeskatningsloven og andre skattelove.\n\nBaggrund\nDet fremgik af bemærkningerne, at forslaget var fremsat som led i regeringens bestræbelser på at fjerne huller i skattelovgivningen. Justering af reglerne om opsparing i investeringsfonde skønnedes at spare det offentlige for et provenutab på ca. 25 mio. kr., og beløbet kunne stige i takt med udbredelsen af denne type pensionsordning.",
    "sagid": 28596,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af forskellige skattelove. (Justering af reglerne om pensionsordninger).",
    "type": 3,
    "vote_id": 6052
}