{
    "area": "Skatteministeriet",
    "period": 20,
    "resume": "Loven indeholder følgende elementer:\n- CO2-afgiften for biobrændstoffer til motorkøretøjer fjernes. Biobrændstoffer kan f.eks. være bioætanol lavet på sukkerrør eller biodiesel lavet på rapsfrø.\n- Afgiften på svovlfri diesel og benzin sættes midlertidigt ned.\n- Præcisering af lov nr. 464 af 9. juni 2004, jf. lovforslag nr. L 229 (Årbog & Registre 2003-04 side 196), således at det sikres, at den vedtagne lettelse af kuldioxidafgiften kommer til at gælde for alle de tiltænke virksomheder.\n- Ophævelse af bilaget til vandafgiftloven, hvorved en række erhverv, som hidtil ikke har haft ret til tilbagebetaling, nu får adgang til tilbagebetaling af vandafgiften.\n- Nedsættelse af registreringsafgiften med 60 kr. på brugte biler og motorcykler, som ikke tidligere har været indregistreret her i landet.\n\nBaggrund:\nDet fremgik af bemærkningerne til lovforslaget, at spørgsmålet om finansieringen af lovforslaget var indgået som en del af forhandlingerne om finansloven 2005. Endvidere fremgik det af fremsættelsestalen, at lovforslaget var et led i regeringens politik om en omkostningseffektiv miljøpolitik og mest muligt miljø for pengene.\nDet fremgik af afsnittet om de provenumæssige konsekvenser i bemærkningerne til lovforslaget, at der forventedes provenutab af størrelsen 120 mio. kr. ved afgiftslempelse for benzin og diesel, 4 mio. kr. ved fjernelse af vandafgiften og 1 mio. kr. ved sænkelse af registreringsafgiften.\nLovforslaget gennemførte dele af direktiv 2003/17/EF samt dele af direktiv 2003/30/EF.",
    "sagid": 29513,
    "sponsors": [
        {
            "actor_id": 271,
            "administration": true,
            "name": "Kristian Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kuldioxidafgift af visse energiprodukter, lov om energiafgift af mineralolieprodukter m.v., lov om afgift af elektricitet, lov om afgift af ledningsført vand og lov om registreringsafgift af motorkøretøjer m.v. (Nedsættelse af visse afgifter på virksomheders ressourceforbrug m.v.).",
    "type": 3,
    "vote_id": 6056
}