{
    "area": "Justitsministeriet",
    "period": 31,
    "resume": "Loven er baseret på Offentlighedskommissionens betænkning nr. 1510/2009 og udmønter aftalen om en ny offentlighedslov af 3. oktober 2012 indgået mellem regeringen (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti), Venstre og Det Konservative Folkeparti. \n\nDe væsentligste elementer er:\n- Lovens anvendelsesområde udvides til også at omfatte Kommunernes Landsforening og Danske Regioner. \n- Det såkaldte subjektive identifikationskrav ophæves og erstattes med et krav om, at temaet for aktindsigtsanmodningen skal angives af den, som fremsætter anmodningen. I tilknytning hertil foreslås det at indføre en adgang for en myndighed til at undlade at behandle en anmodning om aktindsigt – selvom det nye identifikationskrav er opfyldt – hvis det vil nødvendiggøre et uforholdsmæssigt ressourceforbrug. \n- Der indføres en ret til at få foretaget en sammenstilling af oplysninger i myndighedernes databaser (dataudtræk) og en ret til at få indsigt i den databeskrivelse, der knytter sig til en database.\n- Der foreslås en pligt for myndighederne til af egen drift at overveje meroffentlighed, der indføres en række udvidelser i retten til aktindsigt. \n- Der indføres en ret til indsigt i oplysninger om interne faglige vurderinger i endelig form, der indgår i et fremsat lovforslag m.v.\n\nPå visse punkter indebærer loven en indskrænkning af retten til aktindsigt. Det drejer sig bl.a. om følgende:\n- Alle sager om at føre en kalender undtages fra retten til aktindsigt.\n- Interne oplysninger og dokumenter, der udveksles mellem myndigheder på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, undtages fra aktindsigt. \n- Der vil være adgang til at undtage dokumenter, der udarbejdes og udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces.\n\nLoven træder i kraft den 1. januar 2014. Begæringer om aktindsigt, som er indgivet før lovens ikrafttræden, afgøres efter denne lov. Loven skal ses i sammenhæng med lov nr. 638 af 12. juni 2013 og lov nr. 639 af 12. juni 2013.",
    "sagid": 2017,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om offentlighed i forvaltningen.",
    "type": 3,
    "vote_id": 628
}