{
    "area": "Skatteministeriet",
    "period": 23,
    "resume": "Formålet med loven er at forbedre de skattemæssige rammevilkår for koncerner og skabe en mere hensigtsmæssig og sammenhængende erhvervsbeskatning i Danmark.\nÆndringerne medfører, at reglerne om skattefri omstrukturering af selskaber bliver objektiveret, således at spaltning, tilførsel af aktiver og aktieombytning kan gennemføres skattefrit uden en tilladelse fra SKAT. Ændringerne medfører også, at det ikke kræver tilladelse fra SKAT at gennemføre en skattefri fusion. Der er tale om en væsentlig forenkling og administrativ lettelse for aktionærer og selskaber. De nye objektive regler tilskynder til, at aktionærerne beholder deres aktier i 3 år efter en skattefri omstrukturering. For de aktionærer, som ikke kan forudse, om de vil kunne beholde aktierne i 3 år, bevares de gældende regler og tilladelsessystemet i sin nuværende form.\nÆndringerne indebærer også en smidiggørelse af de nye sambeskatningsregler. Bl.a. forenkles reglerne for koncerninterne omstruktureringer med deltagelse af nystiftede selskaber, og beskatningen af tilskud mellem sambeskattede selskaber fjernes. Derved får koncernerne større fleksibilitet med hensyn til flytning af aktiviteter og kapital mellem koncernens selskaber. Dette understøttes også af, at der ikke skal ske underskudsbegrænsning, hvis der ikke er tale om et reelt ejerskifte.\nDer sker også en ændring af den nye sømandsbeskatningslov, som gør det muligt for søfolk om bord på kabelskibe at blive omfatte af DIS-ordningen - ligesom det var tilfældet før lovens indførelse i 2005. Denne ændring indebærer, at der gives afkald på et merprovenu, som ikke var indregnet ved indførelsen af den nye sømandsbeskatningslov.",
    "sagid": 49706,
    "sponsors": [],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsskatteloven, aktieavancebeskatningsloven, fusionsskatteloven og andre skattelove. (Skattefri omstrukturering af selskaber og justering af sambeskatningsreglerne m.v.).",
    "type": 3,
    "vote_id": 6335
}