{
    "area": "Skatteministeriet",
    "period": 23,
    "resume": "Loven gennemfører en række justeringer, som har til formål at fjerne uhensigtsmæssigheder i skattelovgivningen. Der er tale om ændringer vedrørende:\n- Hybride finansieringsinstrumenter: Den asymmetriske beskatning af hybride finansieringsinstrumenter fjernes, når udlandet anser fordringer på koncernforbundne danske selskaber for at være egenkapital. Derved undgås, at der gives fradrag i Danmark for en renteudgift, hvor den modsvarende renteindtægt er skattefri i udlandet som skattefrit datterselskabsudbytte.\n- Nettoopgørelsesprincippet for livsforsikringsselskaber: Det sikres, at livsforsikringsselskaber, der har valgt det såkaldte nettoopgørelsesprincip, også beskattes af fortjeneste ved salg af fast ejendom, der er opstået før princippet blev valgt.\n- Genbeskatning af tidligere udnyttede udenlandske underskud: Renteindtægter m.v. kan ikke længere nedbringe et udenlandsk datterselskabs genbeskatningssaldo. Derved forhindres, at genbeskatningen reelt kan fjernes gennem udlån fra det udenlandske datterselskab til danske koncernselskaber.\n- Tab på fordringer mellem sambeskattede selskaber: Der fjernes en mindre forskel på koncerndefinitionerne i sambeskatningsreglerne og kursgevinstloven, så det forhindres, at der i visse situationer gives dobbeltfradrag for tab på fordringer mellem sambeskattede selskaber.\n- Selskabers salg af aktier til udstedende selskab m.v.: Det forhindres, at selskaber kan konvertere en ellers skattepligtig fortjeneste ved salg af aktier til skattefrit udbytte i forbindelse med en kapitalnedsættelse eller ved at sælge aktierne til det udstedende selskab.",
    "sagid": 49707,
    "sponsors": [],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsskatteloven, aktieavancebeskatningsloven, kursgevinstloven og ligningsloven. (Hybride finansieringsinstrumenter, genbeskatning af underskud og selskabers salg af aktier til udstedende selskaber m.v.).",
    "type": 3,
    "vote_id": 6336
}