{
    "area": "Beskæftigelsesministeriet",
    "period": 26,
    "resume": "Loven er en del af den samlede udmøntning af aftalen om et enstrenget kommunalt beskæftigelsessystem, som blev indgået i forbindelse med finanslovaftalen for 2009. Loven skal ses i sammenhæng med det samtidig fremsatte lovforslag nr. L 185. Loven udmønter den del af aftalen, der vedrører sammenlægningen af Arbejdsmarkedets Ankenævn med Ankestyrelsens Beskæftigelsesudvalg. Sammenlægningen understøtter et enstrenget beskæftigelsessystem og er et naturligt led i bestræbelserne på at sikre en stadig større sammenhæng i beskæftigelsessystemet i forhold til ydelser og indsats for såvel forsikrede som ikkeforsikrede personer på arbejdsmarkedet.\nLoven udmønter også nye regler om kommunal finansiering af udgifterne til arbejdsløshedsdagpenge og udgifter ved aktivering af forsikrede ledige. Derved får kommunerne et incitament til at få forsikrede ledige i job og give dem aktive tilbud. Samtidig vil den kommunale bæredygtighed i et kommunalt beskæftigelsessystem blive sikret.\nSom konsekvens af den kommunale finansiering afskaffes aktiveringsydelsen, og reglerne om aktiveringsydelse ophæves. Desuden afskaffes muligheden for 14-dages-udbetalinger af dagpenge m.v. Endvidere harmoniseres reglerne om forvaltningsmyndighedernes og arbejdsløshedskassernes vejledningspligt, og der indføres krav om, at kommunalbestyrelsen behandler resultaterne af Arbejdsdirektoratets tilsyn på et møde, og at direktoratet skal orienteres herom. Direktoratet kan endvidere bede kommunen om at orientere om opfølgning i konkrete sager om f.eks. en persons eventuelle tilsidesættelse af oplysningspligten.",
    "sagid": 21002,
    "sponsors": [
        {
            "actor_id": 270,
            "administration": true,
            "name": "Claus Hjort Frederiksen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om retssikkerhed og administration på det sociale område og forskellige andre love. (Sammenlægning af Arbejdsmarkedets Ankenævn med Ankestyrelsens Beskæftigelsesudvalg, finansiering af arbejdsløshedsdagpenge, arbejdsløshedskassernes vejledningspligt og tilsyn med kommunerne m.v.).",
    "type": 3,
    "vote_id": 6409
}