{
    "period": 146,
    "resume": "",
    "sagid": 76052,
    "sponsors": [
        {
            "actor_id": 197,
            "administration": false,
            "name": "Mette Gjerskov",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 15773,
            "administration": false,
            "name": "Christina Egelund",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 191,
            "administration": false,
            "name": "Zenia Stampe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfordrer regeringen til, at Danmark sammen med ligesindede lande vedbliver med at rejse spørgsmål om religiøse mindretals vilkår over for Kina, herunder om Falun Gong, der siden 1999 har været en ulovlig trosretning i Kina. Folketinget tager afstand fra alle tilfælde, hvor religiøse mindretal aktivt forhindres i at udøve deres tro.\nFolketinget gentager med bekymring sin klare afstandtagen fra alle former for tvungen transplantation af organer og opfordrer regeringen til at modvirke denne praksis, hvor end den måtte foregå. Folketinget opfordrer regeringen til fortsat at følge udviklingen på området, herunder vurderinger af, om der finder ufrivillig organtransplantation sted i Kina.\nFolketinget tillægger det strategiske partnerskab med Kina stor betydning, herunder et tæt samarbejde og ligeværdig dialog baseret på gensidig respekt. Folketinget støtter regeringens prioritering af fremskridt på menneskerettighedsområdet i Kina, og at menneskerettigheder tages løbende op med den kinesiske regering såvel bilateralt som EU-Kina-dialogen.",
    "type": 9,
    "vote_id": 6460
}