{
    "area": "Skatteministeriet",
    "period": 146,
    "resume": "Med lovforslaget indføres en midlertidig indefrysningsordning for ejerboliger for 2018-2020 i forhold til alle stigninger i grundskylden i forhold til 2017. Indefrosne beløb vil således først skulle betales i forbindelse med et eventuelt ejerskifte. \n\nDesuden indføres et forsigtighedsprincip, således at beskatningsgrundlaget for ejendomsværdiskat, grundskyld og dækningsafgift af erhvervsejendomme fastsættes til 80 pct. af ejendoms-, grund- og forskelsværdierne, der ansættes i det nye ejendomsvurderingssystem. \n\nHerudover indeholder lovforslaget præciseringer og justeringer af en række forskellige love. Bl.a. foreslås det at ændre lov om individuel boligstøtte, så det sikres, at der kan ydes boligstøtte samtidig med lån efter den midlertidige indefrysningsordning. Forslaget om ændring af lov om individuel boligstøtte har ikke været sendt i høring.\n\nLovforslaget udmønter dele af forliget om tryghed for boligbeskatningen af 2. maj 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti og Radikale Venstre. Lovforslaget er det første af en række lovforslag, der skal udmønte forliget. De øvrige lovforslag fremsættes i de kommende folketingssamlinger.\n\nVed 2. behandling blev det ved ændringsforslag bl.a. vedtaget, at beløb indefrosset i medfør af den midlertidige indefrysningsordning fratrækkes ved formueopgørelse for ret til helbredstillæg og supplerende pensionsydelse.",
    "sagid": 75687,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om lån til betaling af ejendomsskatter, ejendomsvurderingsloven og forskellige andre love. (Indefrysning af stigninger i grundskylden for 2018-2020, forsigtighedsprincip ved fastsættelse af beskatningsgrundlag for grundskyld, dækningsafgift af erhvervsejendomme og ejendomsværdiskat m.v.).",
    "type": 3,
    "vote_id": 6466
}