{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 146,
    "resume": "Lovforslaget omhandler en række forhold om indkvartering og forsørgelse af flygtninge og asylansøgere. Der foreslås en stramning af reglerne for asylansøgeres adgang til privat indkvartering, indkvartering i egenfinansieret bolig og adgang til arbejdsmarkedet. Ændringen medfører, at man ikke har adgang til ordningerne, hvis man er idømt betinget eller ubetinget frihedsstraf eller anden strafferetlig retsfølge end fængsel, der indebærer eller giver mulighed for frihedsberøvelse. \n\nForslaget giver mulighed for, at mindreårige asylansøgere kan indkvartere sig hos herboende forældre, og at de ikke er omfattet af Udlændingestyrelsens forsørgelsespligt. Hermed behandles mindreårige asylansøgere efter de samme regler, som gælder mellem ægtefæller. De herboende forældre overtager forsørgelsespligten fra Udlændingestyrelsen, hvis man indkvarteres privat hos sine forældre. \n\nForslaget indfører en automatisk indbringelse af klager til Flygtningenævnet over Udlændingestyrelsens afgørelser om inddragelse og nægtelse af forlængelse af flygtninges opholdstilladelser. Dette mindsker risikoen for lange forløb efter Udlændingestyrelsens afgørelse. \n\nDen gældende praksis med at ansøge om forlængelse af midlertidige opholdstilladelser efter § 7, stk. 3, ændres, så Udlændingestyrelsen af egen drift træffer afgørelser, hvis grundlaget for ophold fortsat er tilstede.\n\nI dag modtager kommunerne information om afgørelser fra Udlændingestyrelsen på en række områder. Kommunerne modtager ikke information om udfaldet af eventuelle klager over afgørelser. Lovforslaget sikrer, at kommunerne også adviseres om udfaldet af klager over afgørelser. \n\nEndelig indeholder lovforslaget en præcisering om varigheden af indrejseforbud som konsekvens af EU-Domstolens afgørelse af 26. juli 2017 om, at et indrejseforbud skal regnes fra den faktiske udrejse.",
    "sagid": 75483,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af udlændingeloven. (Indkvartering og forsørgelse af flygtninge og asylansøgere, advisering af kommunerne om visse afgørelser i klagesager og ændring af beregningen af varigheden af et indrejseforbud).",
    "type": 3,
    "vote_id": 6472
}