{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget indfører krav om, at direkte tegnende skadesforsikringsselskaber med hjemsted i andre lande inden for Den Europæiske Union og lande, som Unionen har indgået aftale med på det finansielle område, som via filial eller grænseoverskridende tjenesteydelsesvirksomhed tegner eller ønsker at tegne skadesforsikringsaftaler i Danmark, skal være medlem af og yde bidrag til Garantifonden for skadesforsikringsselskaber (Fonden). De udenlandske skadesforsikringsselskaber, der med lovforslaget bliver medlemmer af Fonden, skal yde et engangsbidrag til Fonden for at sikre Fonden en hensigtsmæssig formue. Engangsbidraget udgør 50 kr. pr. police for en række forbrugerforsikringer, som de udenlandske forsikringsselskaber har tegnet i Danmark, og som er i kraft ved selskabernes indtræden i Fonden. Engangsbidraget kan ikke udgøre mindre end 100.000 kr. \n\nLovforslaget ændrer derudover Fondens dækningsområde, så Fonden kun dækker den virksomhed, som forsikringsselskaberne har i Danmark, for risici i Danmark. Ændringen betyder, at Fonden ikke længere dækker den virksomhed, som danske direkte tegnende skadesforsikringsselskaber via filial eller grænseoverskridende tjenesteydelsesvirksomhed har i andre lande inden for Den Europæiske Union og lande, som Unionen har indgået aftale med på det finansielle område. \n\nEndelig bliver dækningsperioden ændret for visse skadesforsikringsaftaler, der ikke kan gentegnes i tilfælde af et skadesforsikringsselskabs konkurs. Ændringen medfører, at Fonden dækker krav i henhold til en ejerskifteforsikring, en byggeskadeforsikring og en sælgeransvarsforsikring i hele forsikringens løbetid for at undgå, at forsikringstagere og sikrede står uden forsikringsdækning ved et forsikringsselskabs konkurs. \n\nLoven skal som udgangspunkt træde i kraft den 1. januar 2019, dog har enkelte bestemmelser tidligere ikrafttræden.",
    "sagid": 75675,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en garantifond for skadesforsikringsselskaber og lov om finansiel virksomhed. (Fastsættelse af krav om medlemskab af Garantifonden for skadesforsikringsselskaber (Fonden) for direkte tegnende skadesforsikringsselskaber i EU/EØS, som via filial eller grænseoverskridende tjenesteydelsesvirksomhed driver forsikringsvirksomhed i Danmark, og ændring af Fondens dækningsområde m.v.).",
    "type": 3,
    "vote_id": 6489
}