{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Lovforslaget er en udmøntning af aftalen af 7. november 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Radikale Venstre og Socialistisk Folkeparti om styrket tilsyn med de frie grundskoler. \n\nDer foreslås et styrket tilsyn med de frie grundskoler, bl.a. med en godkendelsesprocedure for oprettelse af nye skoler, og en række initiativer, der skærper det statslige tilsyn. Det skal sikre, at alle frie grundskoler, herunder også nyoprettede, driver en skole- og undervisningsvirksomhed, der lever op til friheds- og folkestyrekravet og uafhængighedskravet i friskoleloven. \n\nDerudover foreslås det bl.a., at den nuværende anmeldelsesordning ved oprettelse af nye skoler suppleres med en godkendelsesordning. I sager, hvor en skole åbenlyst ikke overholder friheds- og folkestyrekravet, foreslås det, at der uden et forudgående skærpet tilsyn kan træffes afgørelse om, at skolen ikke længere kan være en fri grundskole. \n\nDesuden foreslås en række andre tiltag som bl.a. generel styrkelse af tilsynet med det gældende uafhængighedskrav, forbud mod at modtage anonyme donationer over 20.000 kr. eksklusiv moms og en whistleblowerordning.\n\nLovforslaget indeholder i øvrigt mindre ændringer af friskoleloven og konsekvensændringer af folkeskoleloven. \n\nDet foreslås, at loven træder i kraft den 1. maj 2018. Initiativerne med en godkendelsesordning og en generel styrkelse af tilsynet med uafhængighedskravet ophæves automatisk den 31. juli 2029.",
    "sagid": 75670,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om friskoler og private grundskoler m.v. og lov om folkeskolen. (Bedre rammer for tilsyn med frie grundskoler m.v.).",
    "type": 3,
    "vote_id": 6496
}