{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget gennemfører Rådets og Europa-Parlamentets direktiv (EU) 2016/1148 af 6. juli 2016 om foranstaltninger, der skal sikre et højt fælles sikkerhedsniveau for net- og informationssystemer i hele Unionen (NIS-direktivet), inden for Erhvervsministeriets område i overensstemmelse med sektoransvarsprincippet på beredskabsområdet.\n\nDer indføres krav til operatører af væsentlige tjenester inden for dele af den digitale infrastruktur (domænenavne- og topdomænenavnesystemer), operatører på det finansielle område og udbydere af visse digitale tjenester (onlinemarkedspladser, onlinesøgemaskiner og cloud computing-tjenester), der tager højde for samfundets afhængighed af sådanne tjenester og afspejler det aktuelle trusselsbillede.\n\nOperatørerne og udbyderne skal træffe passende sikkerhedsforanstaltninger på baggrund af en vurdering af de konkrete risici. Kravene retter sig alene mod operatører, som identificeres som væsentlige, og større udbydere af digitale tjenester, som ikke er små virksomheder eller mikrovirksomheder.\n\nDer indføres endvidere krav om, at operatører og udbydere skal underrette myndighederne om hændelser, der har forstyrrende virkning på levering af de pågældende tjenester, og som hindrer gennemførelsen af økonomiske aktiviteter, medfører betydelige finansielle tab og underminerer brugernes tillid og dermed skader samfundsøkonomien.\n\nEndelig indføres bestemmelser om myndighedssamarbejde, herunder videregivelse af oplysninger om indberettede hændelser fra sektormyndighederne til Center for Cybersikkerhed i dets egenskab af nationalt centralt kontaktpunkt og national it-beredskabsenhed (CSIRT).\n\nLoven træder i kraft den 10. maj 2018, som er seneste frist i ovennævnte direktiv for gennemførelse i national lovgivning.\n",
    "sagid": 75469,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om net- og informationssikkerhed for domænenavnssystemer og visse digitale tjenester.",
    "type": 3,
    "vote_id": 6502
}