{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Med lovforslaget foreslås det at implementere dele af NIS-direktivet (direktiv 2016/1148/EU af 6. juli 2016), der skal sikre et højt fælles sikkerhedsniveau for net- og informationssystemer i hele Unionen inden for sundhedssektoren. \n\nLovforslaget har således til formål at sikre et højt sikkerhedsniveau for net- og informationssystemer inden for sundhedssektoren for så vidt muligt at undgå hændelser, der forstyrrer behandling, pleje og patientsikkerhed i sundhedsvæsenet. \n\nDet foreslås, at offentlige og private enheder/operatører, der leverer en væsentlig tjeneste til brug for sundhedssektoren, skal træffe passende og forholdsmæssige tekniske og organisatoriske foranstaltninger for at styre risiciene for sikkerheden i net- og informationssystemer. \n\nDesuden foreslås det, at operatører af væsentlige tjenester skal underrette sundhedsministeren og Center for Cybersikkerhed om hændelser, der har væsentlige konsekvenser for kontinuiteten af de tjenester, som de leverer. Derudover foreslås det, at sundhedsministeren fører tilsyn med de forpligtelser, der påhviler operatører af væsentlige tjenester i henhold til den foreslåede lov; at sundhedsministeren kan kræve, at en operatør af en væsentlig tjeneste stiller oplysninger til rådighed for tilsynet; og at sundhedsministeren kan påbyde operatører af væsentlige tjenester at efterkomme forpligtelser i henhold til den foreslåede lov. \n\nNIS-direktivet berører flere ressortområder. Regeringen har besluttet, at implementeringen af NIS-direktivet skal ske sektorvis med det formål at varetage sektorspecifikke forhold, herunder at danske virksomheder ikke pålægges unødvendige byrder. \n\nLoven træder i kraft den 10. maj 2018.\n",
    "sagid": 75484,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om krav til sikkerhed for net- og informationssystemer inden for sundhedssektoren.",
    "type": 3,
    "vote_id": 6505
}