{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Med lovforslaget foreslås en udbygning af lov om kliniske forsøg med lægemidler og lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter for yderligere at fremme og styrke dansk sundhedsvidenskabelig forskning. \n\nI begge love foreslås indført specifikke habilitetskrav som et supplement til de almindelige regler om inhabilitet i forvaltningsloven. Derudover foreslås, at der i begge love indføres regler om brug af data fra afdøde personer, som har været inkluderet i et forsøg i en akut situation. \n\nI loven om lægemiddelforsøg foreslås desuden tilføjet to bestemmelser, som svarer til gældende praksis. I den ene bestemmelse foreslås en adgang for udenlandske lægemiddelinspektører til at foretage inspektion på danske forsøgssteder. Den anden bestemmelse omfatter en hjemmel for Lægemiddelstyrelsen og de videnskabsetiske lægemiddelkomiteer til at videregive forsøgsdata til EU og udenlandske myndigheder svarende til en eksisterende hjemmel i lægemiddelloven. \n\nFormålet med lovforslaget er at styrke rammerne for kliniske forsøg med lægemidler og anden sundhedsvidenskabelig forskning. Denne forskning er afgørende for fremtidig udvikling og forbedring af den samlede patientbehandling i et velfungerende sundhedsvæsen. \n\nGrundlaget for en styrket lægemiddelforskning er etableret med en forordning om lægemiddelforsøg fra 2014 og lov nr. 620 af 8. juni 2016 om kliniske forsøg med lægemidler. Forordningen og loven skal derfor træde i kraft på samme tidspunkt. Det forventes, at forordningen og loven kan sættes i kraft fra slutningen af 2019.",
    "sagid": 75384,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kliniske forsøg med lægemidler og lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter. (Habilitetskrav, forsøgsdata fra afdøde, udenlandsk inspektion m.v.).",
    "type": 3,
    "vote_id": 6520
}