{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Med lovforslaget gennemføres en række ændringer af lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed og lov om anvendelse af tvang ved somatisk behandling af varigt inhabile. \n\nÆndringerne indebærer, at der indføres en autorisationsordning for osteopater. Som led i ordningen foreslås det bl.a., at der skal ske en beskyttelse af titlen som osteopat, og at autoriserede osteopater – på linje med læger, kiropraktorer, fysioterapeuter og registrerede alternative behandlere med minimum 250 timers uddannelse i manuel behandling – forbeholdes ret til at udføre manipulationsbehandling af rygsøjlen. Autoriserede osteopater vil blive underlagt tilsyn fra Styrelsen for Patientsikkerhed, og osteopater, der driver deres egen klinik, vil ligeledes skulle registrere behandlingsstedet hos Styrelsen for Patientsikkerhed med henblik på at blive omfattet af styrelsens risikobaserede tilsyn med behandlingssteder. Som led i autorisationsordningen foreslås det desuden, at patienter, der behandles af autoriserede osteopater, får mulighed for at kunne klage over behandlingen til Sundhedsvæsenets Disciplinærnævn og søge erstatning efter patienterstatningsordningen. \n\nDerudover udvides virksomhedsområdet for specialtandlæger i tand-, mund- og kæbekirurgi, således at det også omfatter gennembrud af hud og udførelse af operative indgreb inden for et større område, end det i dag er tilfældet.\n\nFor det tredje ændres reglerne om tilbageholdelse af inhabile somatiske patienter, idet betingelserne for tilbageholdelse af patienter, som ikke er tvangsindlagte, ikke kan opfyldes. Dette skyldes en forkert henvisning til betingelserne i lov om anvendelse af tvang ved somatisk behandling af varigt inhabile, som det er hensigten med dette lovforslag at rette op på.",
    "sagid": 75690,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed og lov om anvendelse af tvang ved somatisk behandling af varigt inhabile. (Autorisation af osteopater, udvidelse af tandlægernes virksomhedsområde m.v.).",
    "type": 3,
    "vote_id": 6521
}