{
    "area": "Børne- og Socialministeriet",
    "period": 146,
    "resume": "Lovforslaget indebærer bl.a. en ny lovgivningsmæssig ramme for den pædagogiske læreplan. Det foreslås bl.a., at evalueringen af den pædagogiske læreplan skal forholde sig til sammenhængen mellem det pædagogiske læringsmiljø i dagtilbuddet og børnenes trivsel, udvikling m.v. \n\nDet foreslås også, at kommunalbestyrelsen skal sikre, at dagtilbuddene i forhold til den pædagogiske opgave alene ledes med udgangspunkt i den pædagogiske læreplan og i overensstemmelse med dens børnesyn og læringsforståelse. \n\nDerudover foreslås det, at der i fritidshjem og SFO skal arbejdes med de pædagogiske læreplanstemaer eller de kompetenceområder, der arbejdes med i børnehaveklassen, i den periode, hvor børn slutter i børnehaven, og frem til at de begynder i skole. \n\nEndelig foreslås det, at der indføres krav om, at private pasningsordninger skal tilrettelægges, så de fremmer børns læring gennem trygge læringsmiljøer. For at øge fleksibiliteten for forældre foreslås det bl.a., at forældre med skæve arbejdstider får mulighed for at få passet deres børn uden for dagtilbuddenes almindelige åbningstider. \n\nBørne- og socialministeren stillede til andenbehandlingen af lovforslaget ændringsforslag, som bl.a. indebar, at kommunalbestyrelser udelukkende må anvende betegnelserne privat pasningsordning og fleksibel pasningsordning om netop disse ordninger i alle offentlige sammenhænge. Disse typer af pasningsordninger må også udelukkende bruge betegnelserne privat pasningsordning og fleksibel pasningsordning selv. Formålet med denne ændring af lovforslaget er at sikre, at forældre og andre ikke skal være i tvivl om, hvornår der er tale om private pasningsordninger og fleksible pasningsordninger – i modsætning til eksempelvis privat dagpleje efter dagtilbudslovens § 21, stk. 3, hvortil der er knyttet andre rettigheder, rammer og indhold. Børne- og socialministerens ændringsforslag blev vedtaget.",
    "sagid": 75674,
    "sponsors": [
        {
            "actor_id": 189,
            "administration": true,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af dagtilbudsloven og lov om folkeskolen. (Styrket kvalitet i dagtilbud, øget fleksibilitet og frit valg for forældre).",
    "type": 3,
    "vote_id": 6537
}