{
    "area": "Justitsministeriet",
    "period": 146,
    "resume": "Ifølge lovforslaget skal retsplejelovens regler om vidneudelukkelse af bestemte persongrupper i § 170, stk. 1, udvides til også at omfatte patentrådgivere, som er anerkendt i henhold til reglerne i den europæiske patentkonvention, med henblik på at styrke fortroligheden i forholdet mellem en patentrådgiver og dennes klient. \n\nLovforslaget indebærer endvidere, at der indføres en bemyndigelse til, at justitsministeren kan fastsætte regler om, at ansøgninger om fri proces fremover skal indgives digitalt til Civilstyrelsen via en digital løsning, som styrelsen vil stille til rådighed. \n\nDerudover foreslås det, at udvide adgangen for rettens præsident ved byretterne og Sø- og Handelsretten til at bemyndige rettens kontorpersonale m.v. til at varetage visse opgaver af ekspeditionsmæssig karakter. \n\nDet foreslås desuden at ophæve de særregler om beslutningskompetencen, der er gældende for retten på Bornholm i forbindelse med beslutninger om at anvende suppleanter eller at sætte retten med en ekstra dommer og domsmand. \n\nEndelig foreslås det, at Sø- og Handelsrettens saglige kompetence udvides til også at omfatte sager, hvor anvendelse af den kommende nye lov om forretningshemmeligheder, som forventes vedtaget i indeværende folketingssamling, har væsentlig betydning. \n\nDet foreslås, at loven træder i kraft den 1. juli 2018, idet justitsministeren dog fastsætter tidspunktet for ikrafttræden af § 1, nr. 10, der giver justitsministeren bemyndigelse til at fastsætte regler om, at ansøgninger om fri proces fremover skal indgives digitalt.\n",
    "sagid": 75668,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejeloven. (Vidneudelukkelse for patentrådgivere, obligatorisk digital selvbetjening ved ansøgning om fri proces m.v.).",
    "type": 3,
    "vote_id": 6551
}