{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget medfører krav om, at en andelsboligforenings stiftelsesbudget skal dække 15 år mod nu 10 år, at der ved stiftelsen af en andelsboligforening foreligger en vedligeholdelsesplan for en periode på minimum 15 år og en begrænsning i muligheden for finansiering med afdragsfrie lån ved andelsboligforeningens stiftelse. Formålet er at bidrage til den økonomiske robusthed af foreningen og sikre, at andelsboligforeningen ikke bliver økonomisk tynget af et vedligeholdelsesefterslæb. \n\nDerudover forlænges forældelsesfristen for rådgivning af en andelsboligforening om lån og kreditter fra 3 år til 6 år. Den gældende forældelsesfrist på 6 måneder for krav om tilbagebetaling af erlagt overpris for en andelsbolig ophæves tillige, så den generelle forældelsesfrist i forældelsesloven på 3 år vil gælde fremover. \n\nFor andelsboligforeninger, der opløses som følge af salg af andelsboligforeningens ejendom på tvangsauktion eller som følge af andelsboligforeningens konkurs, skaber lovforslaget klarhed for de tidligere andelshavere med hensyn til lejefastsættelse, forudbetalt leje og depositum. \n\nLovforslaget giver desuden erhvervsministeren hjemmel til at fastsætte nærmere regler om, hvilke personer der kan udarbejde en valuarvurdering og om vurderingsprincipper ved udarbejdelsen af vurderingen. \n\nHerudover præciseres bestyrelsens opgaver og ansvar i en andelsboligforening, og der indsættes en generalklausul, som skal modvirke, at en generalforsamling træffer beslutninger, som kan skaffe visse andelshavere eller andre en utilbørlig fordel på andre andelshaveres eller andelsboligforeningens bekostning. \n\nEndelig indeholder lovforslaget en mindre ændring af lejeloven. \n\nLoven skal træde i kraft den 1. juli 2018.",
    "sagid": 75676,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om andelsboligforeninger og andre boligfællesskaber, lov om leje, lov om byfornyelse og udvikling af byer og lov om midlertidig regulering af boligforholdene. (Mere robuste andelsboligforeninger).",
    "type": 3,
    "vote_id": 6561
}