{
    "area": "Beskæftigelsesministeriet",
    "period": 146,
    "resume": "Formålet med lovforslaget er at sikre, at der ikke iværksættes ressourceforløb udelukkende for at opfylde dokumentationskravet, og at borgere ikke kommer i klemme som følge af uklarhed om dokumentationskravet.\n\nLovforslaget indeholder ændringer, der præciserer intentionen med reglerne, og som tilsammen skal skabe klarhed om sammenhængen mellem kravet til dokumentation ved tilkendelse af førtidspension og iværksættelse af ressourceforløb, herunder\n- at dokumentationskravet for tilkendelse af førtidspension i visse tilfælde kan være opfyldt, uden at borgeren har deltaget i et ressourceforløb, og\n- at det er en forudsætning for at iværksætte ressourceforløb, at der kan peges på indsatser, hvor der er en realistisk forventning om, at borgeren kan drage nytte af indsatsen og kan udvikle sin arbejdsevne.\n\nIntentionen om, at en borger som udgangspunkt skal have deltaget i mindst ét ressourceforløb, før der kan tilkendes førtidspension, fastholdes. Kommunerne skal således både have fokus på at iværksætte ressourceforløb forud for tilkendelse af førtidspension, når dette er relevant, og på, at dokumentationskravet ved tilkendelse af førtidspension i visse sager kan være opfyldt, uden at borgeren har deltaget i et ressourceforløb.\n\nDet forventes, at lovforslaget vil medføre en reel praksisændring, hvor en mindre andel borgere vil få en tidligere tilkendelse i tråd med intentionerne i reformen. Den tidligere tilkendelse ventes at føre til et tilsvarende lavere antal personer i ressourceforløb.\n\n",
    "sagid": 75918,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om social pension. (Ressourceforløb og dokumentationskrav for tilkendelse af førtidspension).",
    "type": 3,
    "vote_id": 6565
}