{
    "area": "Skatteministeriet",
    "period": 146,
    "resume": "Erfaringerne fra udviklingen af det nu suspenderede it-system EFI/DMI har vist, at det er særdeles vanskeligt at tilpasse et nyt it-system til en kompleks og omfattende lovgivning. Der foreslås derfor en række klarere og enklere regler på området, herunder vedrørende forældelse, lønindeholdelse og betalingsevneberegning, for at sikre udviklingen af en effektiv it-understøttelse og administration af inddrivelsesopgaven. \n\nEn række analyser har endvidere afdækket problemer med de data, som fordringshaverne skal angive ved oversendelse af en fordring til inddrivelse. Der foreslås derfor også klarere og enklere regler for de oplysninger, restanceinddrivelsesmyndigheden skal lægge til grund for iværksættelse af inddrivelse.\n\nLovforslaget skal ses i sammenhæng med lovforslag nr. L 137 (folketingsåret 2016-17) som stadfæstet ved lov nr. 285 af 29. marts 2017. Begge lovforslag er en del af udmøntningen af ”Aftale om styrkelse af den offentlige gældsinddrivelse” indgået den 8. juni 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti.\n\nVed 2. behandling blev det ved ændringsforslag vedtaget, at der fastsættes en hårdere straf for personer med gæld til det offentlige, der flytter til udlandet, hvis vedkommende ikke opfylder sine oplysningspligter. ",
    "sagid": 76205,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper. (Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.).",
    "type": 3,
    "vote_id": 6569
}