{
    "area": "Beskæftigelsesministeriet",
    "period": 146,
    "resume": "Lovforslaget indeholder fire hovedelementer: \n\n- Ændring af retten til feriedagpenge i lov om arbejdsløshedsforsikring m.v., retten til ferieydelse i barselsloven og retten til ledighedsydelsen under ferie i lov om aktiv socialpolitik som følge af indførelse af samtidighedsferie i ferieloven. \n- Justering af reglerne for beregning af folkepension og førtidspension, så tilgodehavende feriemidler ikke indgår ved beregning af folkepension og førtidspension. \n- Ændring af reglerne om private arbejdsgiveres betaling af finansieringsbidrag til ATP-bidrag af forskellige forsørgelsesydelser i forbindelse med kompensation af private arbejdsgivere ved indførelse af samtidighedsferie i ferieloven m.v.\n- Justering af barselsudligningsloven, så det sikres, at refusionen i tilfælde, hvor der ikke udbetales fuld løn under barsel, udgør forskellen mellem barselsdagpenge og løn under barsel inden for et fastsat kroneloft. \n\nLovforslaget udmønter den del af »Aftale om at alle lønmodtagere skal have ret til betalt ferie - ny ferieordning med samtidighedsferie«, der vedrører justering af retten til feriedagpenge i lov om arbejdsløshedsforsikring m.v., retten til ferieydelse i barselsloven og retten til ledighedsydelse i lov om aktiv socialpolitik, så den tilpasses den nye ferielov. Derudover udmønter lovforslaget den del af aftalen, der vedrører kompensation af arbejdsgivernes likviditetstab som følge af indførelse af samtidighedsferie.\n\n",
    "sagid": 75912,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., barselsloven og forskellige andre love. (Konsekvensændringer af ydelseslovgivningen som følge af indførelse af samtidighedsferie i ferieloven, kompensation af private arbejdsgivere ved indførelse af samtidighedsferie m.v.).",
    "type": 3,
    "vote_id": 6570
}