{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Formålet med lovforslaget er at sikre, at ordningen om at ansøge om godtgørelse for andenhånds-eksponerede asbestofre hviler på en særskilt lov, der specifikt regulerer og opregner kriterierne for at opnå godtgørelse ved nærmere bestemte asbestudløste kræftformer. I dag hviler det på finansloven. Det er således ikke formålet med loven at ændre vilkårene for at opnå godtgørelse. \n\nSom baggrund for lovforslaget kan oplyses, at det siden den 1. januar 2016 har været muligt at søge om godtgørelse, hvis man som ægtefælle/samlever, tidligere ægtefælle/samlever eller forælder til en person, der erhvervsmæssigt har været direkte udsat for asbestfibre, har været indirekte udsat for asbestfibre og som følge heraf har udviklet kræft i lungehinderne. Godtgørelsesordningen blev udvidet fra den 6. oktober 2017, således at alle personer, der er eller har været en del af husstanden til den person, der har været direkte erhvervsmæssigt udsat for asbestfibre, er omfattet af ordningen. Ordningen blev endvidere udvidet til at omfatte asbestudløst bughindekræft og testikelhindekræft. \n\nGodtgørelsen til andenhåndseksponerede asbestofre følger af »Aftale om satspuljen på sundheds- og ældreområdet for 2016-2019« mellem den tidligere regering (Venstre) og Socialdemokraterne, Dansk Folkeparti, Liberal Alliance, Alternativet, Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti og »Aftale om satspuljen på sundhedsområdet« for 2018-2021 mellem regeringen (Venstre, Det Konservative Folkeparti og Liberal Alliance) og Socialdemokratiet, Dansk Folkeparti, Alternativet, Radikale Venstre og Socialistisk Folkeparti.\n",
    "sagid": 75914,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om godtgørelse til andenhåndseksponerede asbestofre.",
    "type": 3,
    "vote_id": 6574
}