{
    "area": "Sundheds- og Ældreministeriet",
    "period": 146,
    "resume": "Regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti indgik den 28. februar 2018 en politisk aftale om nye rammer for voksentandplejen. Med aftalen er parterne enige om at igangsætte et arbejde med at gentænke voksentandplejen i Danmark. Aftalepartierne blev desuden enige om at videreføre den nuværende ordning ved lov for dermed at sikre, at borgerne også fra den 1. juni 2018 har adgang til tandlægehjælp og tilskud til behandling hos praktiserende tandlæger i samme omfang som hidtil. \n\nMed lovforslaget indføres en ordning, hvor praktiserende tandlæger, der ønsker at levere tandlægehjælp til borgerne med tilskud fra regionerne, meddeler dette valg til regionen, hvorefter tandlægehjælpen hos de omfattede privatpraktiserende tandlæger ydes på en række nærmere fastsatte vilkår og betingelser, der svarer til de vilkår og betingelser, der hidtil har været reguleret ved tandlægeoverenskomsten. Samtidig sikrer lovforslaget, at den gældende økonomiske ramme for voksentandplejen overholdes, og at de rammeoverskridelser, der har været igennem flere år, ophører. \n\nDet bemærkes, at den komprimerede proces i forhold til behandlingen af lovforslaget skyldes, at opsigelsesvarslet for tandlægeoverenskomsten er 3 måneder. For at sikre borgerne fortsat adgang til tandlægehjælp, hvortil der ydes offentligt tilskud, skal lovforslaget være behandlet og vedtaget, så det kan træde i kraft den 1. juni 2018. \n\nDet foreslås, at loven træder i kraft den 1. juni 2018.",
    "sagid": 76281,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven, lov om klage- og erstatningsadgang inden for sundhedsvæsenet, lov om social pension og lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. (Tandpleje til voksne i privat praksis, tilskud, klageadgang m.v.).",
    "type": 3,
    "vote_id": 6575
}