{
    "area": "Erhvervsministeriet",
    "period": 146,
    "resume": "Lovforslaget gennemfører en række ændringer på det finansielle område, bl.a. som led i den styrkede indsats mod hvidvask m.v. \n\nMed lovforslaget forbedres Finanstilsynets mulighed for at kunne gribe ind over for virksomheder, der groft eller gentagne gange overtræder hvidvaskloven. Derudover skærpes egnetheds- og hæderlighedskravene for ledelsesmedlemmer og den hvidvaskansvarlige i den finansielle sektor, således at overtrædelse af hvidvasklovgivningen indgår i egnethedsvurderingen. \n\nDerudover indføres der med lovforslaget to nye typer af alternative investeringsfonde. Ændringen skal være med til at sikre en mere lige konkurrence mellem branchen i Danmark og alternative investeringsfonde i andre europæiske lande. \n\nForslaget indeholder desuden en ændring af niveauet for gældsbufferen for systemisk vigtige koncerner og realkreditinstitutter i Danmark, så det sikres, at disse institutter har tilstrækkelige passiver til at kunne håndteres i en eventuel krise. Forslaget medvirker til at sikre, at der kan udformes troværdige afviklingsplaner for institutterne, hvilket styrker tilliden til den finansielle sektor og dermed den finansielle stabilitet. \n\nLovforslaget har endvidere til formål at indføre en ny kreditorklasse i konkurshierarkiet, hvormed der skabes større klarhed om visse gældsinstrumenters placering i det såkaldte kreditorhierarki. \n\nLovforslaget gennemfører ligeledes en række ændringer som følge af EU-reguleringen, herunder forordningen om gennemsigtighed og indberetning af værdipapirfinansieringstransaktioner og prospektforordningen, hvormed bl.a. grænsen for, hvornår et prospekt skal anmeldes til Finanstilsynet, ændres fra 5 mio. euro til 8. mio. euro.\n\nLoven træder i kraft den 1. juli, idet der dog er særskilte ikrafttrædelsestidspunkter for enkelte bestemmelser i loven.",
    "sagid": 75796,
    "sponsors": [
        {
            "actor_id": 83,
            "administration": true,
            "name": "Brian Mikkelsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, hvidvaskloven, lov om forvaltere af alternative investeringsfonde m.v. og forskellige andre love. (Styrket indsats mod hvidvask m.v. i den finansielle sektor, indførelse af nye former for alternative investeringsfonde, ændring af grænsen for prospektpligt m.v.).",
    "type": 3,
    "vote_id": 6596
}