{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 146,
    "resume": "Formålet med lovforslaget er at videreføre en række bestemmelser, der blev indført i 2015, for at håndtere flygtninge- og migrantsituationen. Bestemmelserne ville bortfalde enten som følge af revisionsbestemmelser eller på grund af udløbsbestemmelser i de oprindelige love. Det drejer sig om bestemmelser i tre love, som regeringen mener der fortsat er behov for. \n\nLov nr. 539 af 29. april 2015 gav lettere adgang til at etablere midlertidige opholdssteder til nyankomne flygtninge. Regeringen ønsker at videreføre disse bestemmelser. \n\nLov nr. 1705 af 21. december 2015 gav mulighed for at etablere midlertidige opholdssteder på støjbelastede arealer. Lovforslaget viderefører bestemmelserne og tilføjer et nyt § 37 f, stk. 5, om støjdæmpende foranstaltninger. \n\nRegeringen ønsker ligeledes at videreføre bestemmelserne i lov nr. 1273 af 20. november 2015, der bl.a. gav udlændingemyndighederne og politiet redskaber til at øge mulighederne for etablering af indkvarteringspladser på asylområdet og gav mulighed for at frihedsberøve flygtninge ved indrejse for bl.a. at fastlægge identitet. Desuden gav loven bedre mulighed for at pålægge afviste eller kriminelle udviste melde- og/eller opholdspligt. \n\nRegeringen ønsker også at videreføre lovens mulighed for at pålægge kommunerne operatøransvar for asylcentre, for at private aktører kan bemyndiges til at bistå med myndighedsudøvelse på udlændingeområdet og for i særlige tilfælde at suspendere den automatiske domstolsprøvelse af frihedsberøvede udlændinge inden for 3 døgn. Frihedsberøvelse er dog en så indgribende foranstaltning, at regeringen foreslår, at der fastsættes en fast frist på 4 uger for domstolsprøvelse, og at der indsættes en ny udløbsbestemmelse, så suspensionen ophæves den 1. december 2021.\n",
    "sagid": 75920,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven og lov om ændring af lov om planlægning. (Ophævelse af revisionsbestemmelser, forlængelse af udløbsbestemmelse og frist for domstolsprøvelse af frihedsberøvelse i en suspensionsperiode m.v.).",
    "type": 3,
    "vote_id": 6600
}