{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Lovforslaget er en udmøntning af »Aftale om bedre veje til uddannelse og job«, som regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti indgik den 13. oktober 2017. Her blev det aftalt, at en række forberedende tilbud og uddannelser skal omlægges, og at der i stedet skal etableres et nyt, samlet forberedende uddannelsestilbud til personer under 25 år benævnt forberedende grunduddannelse (fgu). \n\nLovforslaget har til formål at etablere en ny forberedende grunduddannelse. Det foreslås, at forberedende grunduddannelse skal være et tilbud primært for personer under 25 år uden en ungdomsuddannelse, der har behov for afklaring om og opkvalificering til deres fremtidige uddannelses- og beskæftigelsesvej. \n\nEfter lovforslaget vil forberedende grunduddannelse bestå af tre uddannelsesspor: almen grunduddannelse, produktionsgrunduddannelse og erhvervsgrunduddannelse. Lovforslaget indeholder desuden bestemmelser, som fastlægger formålet med og sætter rammerne for struktur, indhold m.v. for forberedende grunduddannelse. \n\nDet foreslås at etablere særlige afsøgningsforløb af kortere varighed. \n\nEfter lovforslaget vil forberedende grunduddannelse normalt have en samlet varighed på op til 2 år. \n\nFor elever, der som følge af funktionsnedsættelse eller tilsvarende svære vanskeligheder har behov for specialpædagogisk bistand, herunder særlige støtteformer f.eks. i form af hjælpemidler, skal der efter lovforslaget gives tilbud herom. Der etableres mulighed for, at elever, hvis funktionsnedsættelse, kroniske sygdom, psykiske sårbarhed eller misbrugsbehandling hindrer fuld deltagelse i forberedende grunduddannelse, kan deltage på nedsat tid. \n\nLovforslaget skal ses i sammenhæng med de samtidig fremsatte lovforslag L 200, L 201 og L 202. \n\nDet foreslås, at loven træder i kraft den 1. august 2019.",
    "sagid": 75908,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om forberedende grunduddannelse.",
    "type": 3,
    "vote_id": 6601
}