{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Den 13. oktober 2017 indgik regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti »Aftale om bedre veje til uddannelse og job«, hvori det er aftalt, at en række forberedende tilbud og uddannelser skal omlægges, og at der i stedet skal etableres et nyt, samlet forberedende uddannelsestilbud til personer under 25 år benævnt forberedende grunduddannelse (fgu). \n\nLovforslaget har til formål at fastlægge rammerne for de statslige selvejende institutioner, der skal varetage udbuddet af forberedende grunduddannelse. Lovforslaget fastlægger desuden finansieringen af institutionerne og bestyrelsernes sammensætning, opgaver og ansvar. Lovforslagets hovedformål er at skabe et fleksibelt, sammenhængende og lokalt forankret udbud af forberedende grunduddannelse. \n\nMed lovforslaget etableres helt nye institutioner, som efter lovforslaget skal udbyde og varetage forberedende grunduddannelse. Målet er at sikre fagligt og økonomisk bæredygtige institutioner og et landsdækkende udbud af forberedende grunduddannelse med nærhed til de unge. \n\nLovforslaget bygger på den selvejemodel, som har været anvendt på undervisningsområdet i en længere årrække, og som er baseret på decentralt ansvar og på at fremme og understøtte det personlige og faglige engagement og medansvar på uddannelsesinstitutionerne. \n\nLovforslaget fastlægger derudover rammerne for institutionernes øvrige virksomhed, herunder bestyrelsernes arbejde, institutionernes ledelse og opgavevaretagelsen på institutionerne i øvrigt. \n\nLovforslaget skal ses i sammenhæng med de samtidig fremsatte lovforslag til lov om institutioner for forberedende grunduddannelse, forslag til lov om ændring af lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. (Kommunal indsats for unge under 25 år) samt forslag til lov om ændring af avu-loven, lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., lov om Danmarks Evalueringsinstitut, lov om forberedende voksenundervisning og ordblindeundervisning for voksne, lov om individuel boligstøtte og forskellige andre love og om ophævelse af lov om erhvervsgrunduddannelse m.v., lov om kombineret ungdomsuddannelse, lov om produktionsskoler og lov om Rådet for Ungdomsuddannelser (Ændringer som følge af lovgivning om forberedende grunduddannelse m.v.).",
    "sagid": 75907,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om institutioner for forberedende grunduddannelse.",
    "type": 3,
    "vote_id": 6602
}