{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Lovforslaget er udarbejdet som følge af »Aftale om bedre veje til uddannelse og job« af 13. oktober 2017, som er indgået af regeringen (Venstre, Liberal Alliance og Det konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti. Forslaget skal derfor ses i sammenhæng med de samtidig fremsatte forslag om forberedende grunduddannelse, institutioner for forberedende grunduddannelse og følgelovforslag med ændringer som følge af lovgivning om forberedende grunduddannelse. \n\nMed lovforslaget udvides lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v., idet der indsættes et nyt afsnit om etablering af en sammenhængende kommunal indsats på tværs af uddannelses-, beskæftigelses- og socialindsatsen for unge under 25 år. Et hovedelement i forslaget er, at kommunalbestyrelsen får ansvaret for, at der sker en koordinering af den samlede ungeindsats i den enkelte kommune og alle unge kommer godt videre i uddannelse eller beskæftigelse efter grundskolen. Formålet med kommunens arbejde med den kommunale ungeindsats er, at den unge og den unges forældre møder kommunen som én samlet instans på tværs af kommunale opgaver. \n\nKommunalbestyrelsens ansvarsområder omfatter efter forslaget en række af de områder, som allerede i dag varetages af Ungdommens Uddannelsesvejledning. \n\nDet foreslås, at uddannelsesplanen skal være omdrejningspunktet for den unges forløb, idet det tænkes, at planen skal anvendes som et fagligt værktøj til brug for sikring af, at der sker en sammenhængende indsats for den unge.",
    "sagid": 75906,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. (Kommunal indsats for unge under 25 år).",
    "type": 3,
    "vote_id": 6603
}