{
    "area": "Undervisningsministeriet",
    "period": 146,
    "resume": "Den 13. oktober 2017 indgik regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti »Aftale om bedre veje til uddannelse og job«, hvori det er aftalt, at en række forberedende tilbud og uddannelser skal omlægges og erstattes med en ny forberedende grunduddannelse. \n\nUdmøntningen af aftalen indebærer ændringer i en lang række love inden for ressortområderne for henholdsvis Undervisningsministeriet, Beskæftigelsesministeriet, Kulturministeriet, Uddannelses- og Forskningsministeriet og Skatteministeriet. Disse ændringer implementeres med nærværende lovforslag (følgelovgivning). \n\nDet foreslås på denne baggrund at ophæve lov om erhvervsgrunduddannelse m.v., lov om kombineret ungdomsuddannelse og lov om produktionsskoler. Samtidig foreslås det, at målgruppen for almen voksenuddannelse, forberedende voksenundervisning og ordblindeundervisning for voksne justeres, således at hovedmålgruppen for disse tilbud er personer, der er fyldt 25 år. \n\nDet foreslås derudover, at produktionsskolebaseret erhvervsuddannelse videreføres under navnet fgu-baseret erhvervsuddannelse, og at der tilvejebringes hjemmel til befordringsrabat til elever i den nye forberedende grunduddannelse. \n\nDet foreslås, at lov om Rådet for Ungdomsuddannelser ophæves, og i forlængelse heraf at sammensætningen af bestyrelsen for Danmarks Evalueringsinstitut justeres. \n\nDesuden foreslås det, at indkomst fra børn under 18 år ikke skal indgå i grundlaget for beregning af boligstøtte, og at deres formue ikke indgår i formuetillægget. \n\nLovforslaget skal ses i sammenhæng med de samtidig fremsatte lovforslag forslag til lov om forberedende grunduddannelse, forslag til lov om institutioner for forberedende grunduddannelse og forslag til lov om ændring af lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. (Kommunal indsats for unge under 25 år). \n\nLovforslaget indeholder tillige en lang række konsekvensændringer som følge af de foreslåede ændringer. \n\nEndelig foreslås det, at data på individniveau fra Danmarks Statistik i AUB-registret skal være fortrolige.",
    "sagid": 75905,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af avu-loven, lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., lov om Danmarks Evalueringsinstitut, lov om forberedende voksenundervisning og ordblindeundervisning for voksne, lov om individuel boligstøtte og forskellige andre love og om ophævelse af lov om erhvervsgrunduddannelse m.v., lov om kombineret ungdomsuddannelse, lov om produktionsskoler og lov om Rådet for Ungdomsuddannelser. (Ændringer som følge af lovgivning om forberedende grunduddannelse m.v.).",
    "type": 3,
    "vote_id": 6604
}