{
    "area": "Skatteministeriet",
    "period": 31,
    "resume": "Loven ændrer klagestrukturen på Skatteministeriets område på følgende områder: \nI dag kan afgørelser på personskatte-, vurderings- og motorområderne påklages til henholdsvis skatte-, vurderings- og motorankenævnene. Afgørelserne fra disse ankenævn kan herefter påklages til Landsskatteretten. Loven bevarer såvel Landsskatteretten som ankenævnene, men uden klageadgang fra et ankenævn til Landsskatteretten. \n\nSom udgangspunkt vil de sager, som hidtil har kunnet påklages til ankenævnene, skulle behandles af ankenævnene. Principielle sager skal dog behandles af Landsskatteretten. Tilsvarende skal visse sager, som hænger sammen med en sag, som allerede behandles af Landsskatteretten, behandles af denne. Hvis en sag visiteres til et skatte- eller vurderingsankenævn, kan klageren vælge, at sagen i stedet skal behandles af Landsskatteretten. Sager, som hidtil har været behandlet i Landsskatteretten som første klageinstans, vil fortsat skulle behandles af denne. Dette gælder dog ikke for sager, som hidtil har været afgjort af Landsskatterettens sekretariat. Ifølge loven vil der stadig være mulighed for domstolsprøvelse af afgørelserne fra klagemyndighederne.\n\nLæge og eksterne medlemmers deltagelse i afgørelser opretholdes uændret. Der oprettes et fælles sekretariat, der skal betjene såvel Landsskatteretten som ankenævnene, og som skal ligge hos en nyoprettet myndighed, skatteankeforvaltningen. Loven ændrer ikke på kredsinddelingen og antallet af medlemmer i forhold til ankenævnene. Det fremgår dog, at det er tanken at bringe disse forhold i bedre overensstemmelse med den nye klagestruktur og sagstilgangen til ankenævnene ved regulering gennem bekendtgørelse.\n\nEfter loven skal der betales et klagegebyr på 300 kr. i alle klagesager, bortset fra inddrivelses- og aktindsigtssager. Der ændres ikke på adgangen til omkostningsgodtgørelse. Som konsekvens af ændringen af klagestrukturen bliver der dog tale om en mindre udvidelse af området for omkostningsgodtgørelse.\n\nDen nye klagestruktur skal træde i kraft den 1. januar 2014. Loven indeholder desuden nogle ændringer som følge af idriftsættelsen af Et Fælles Inddrivelsessystem (EFI) og rettelse af en fejl i en lovændring fra 2012 på ejendomsvurderingsområdet, som trådte i kraft den 1. juli 2013.",
    "sagid": 3102,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skatteforvaltningsloven og forskellige andre love. (Ny klagestruktur på skatteområdet og ændringer som følge af idriftsættelsen af Ét Fælles Inddrivelsessystem m.v.).",
    "type": 3,
    "vote_id": 662
}