{
    "area": "Social- og Integrationsministeriet",
    "period": 31,
    "resume": "L 205 og L 206 er blevet sambehandlet. \n\nLoven om socialtilsyn og forslag til lov om ændring af lov om social service, lov om retssikkerhed og administration på det sociale område og lov om forpligtende kommunale samarbejder (Konsekvensændringer som følge af lov om socialtilsyn m.v.) udmønter tilsammen den aftale om »Et nyt socialtilsyn«, som regeringen, Venstre, Dansk Folkeparti, Enhedslisten, Liberal Alliance og Det Konservative Folkeparti indgik i oktober 2012. \n\nMed lovændringen sker der grundlæggende ændringer af godkendelsen af og tilsynet med de sociale døgntilbud. Der bliver fra centralt hold stillet højere krav til den faglige kvalitet i de tilbud, der huser de mest udsatte borgere. Derudover er det hensigten at sikre en højere faglighed, professionalisme og uafhængighed i tilsynet. \n\nMed lovændringerne etableres der et socialtilsyn i hver geografisk region, som bliver dækningsområdet for hvert socialtilsyn. Socialtilsynene placeres i fem kommuner og får ansvar for at godkende og føre driftsorienteret tilsyn med de sociale døgntilbud og ambulante stofmisbrugsbehandlingstilbud, som er beliggende i den geografiske region og tilbud i form af hjælp og støtte til beboere i andre boligtyper under visse betingelser. Socialtilsynene må ikke føre tilsyn med tilbud beliggende i egen kommune. Tilsynet med tilbuddene i denne kommune skal føres af et af de øvrige socialtilsyn. Socialtilsynet skal godkende og føre driftsorienteret tilsyn på baggrund af centralt opstillede kriterier, og tilsynet skal på tilsynsbesøg i de enkelte tilbud mindst én gang årligt. Socialtilsynet skal træffe afgørelse om at underlægge et tilbud skærpet tilsyn, hvis tilsynet oplever stærkt bekymrende forhold i tilbuddet, eller hvis tilsynet vurderer, at kvaliteten er så lav, at tilbuddet ikke længere opfylder kravene. \n\nDerudover bliver socialtilsynet med lovændringerne finansieret dels via objektiv finansiering af de kommuner, hvor det pågældende socialtilsyn har ansvaret for godkendelse og tilsyn, dels ved fastsættelse af omkostningsbaserede takster. Takster og objektiv finansiering fastsættes af socialtilsynet for 1 år ad gangen på baggrund af de budgetterede omkostninger. Når socialtilsynet varetager andre opgaver end godkendelse og tilsyn skal omkostningerne til varetagelsen dækkes af den kommune, det regionsråd eller det tilbud, som socialtilsynet varetager opgaven for i form af takstbetaling, engangsbetaling eller abonnementsordning. \n\nLovændringerne medfører, at der stilles krav til tilbuddene, som skal sikre gennemsigtighed med økonomien, økonomisk soliditet og høj faglig kvalitet. Med lovændringerne oprettes desuden en national »auditfunktion« i Socialstyrelsen, der skal bidrage til en effektiv og ensartet implementering af reformen. Auditfunktionen skal sikre, at ny viden kontinuerligt anvendes i socialtilsynenes arbejde. For at understøtte et tilsyn af høj kvalitet skal auditfunktionen foretage stikprøver, udarbejde relevante redskaber, som f.eks. tilsynskoncepter, spørgeguides, manualer m.v. Der skal herunder udvikles redskaber til trivselsvurderinger, hvor erfaringerne fra regionerne inddrages. \n\nMed lovændringerne oprettes derudover en whistleblowerordning for at, at beboere, pårørende og andre kan henvende sig anonymt til tilsynet, hvis de oplever bekymrende forhold. Endvidere medfører lovændringerne, at det personrettede tilsyn forbliver i den anbringende/visiterende kommune. \n\nLovene trådte i kraft 1. januar 2014.\n\nSambehandlet med:\nL 206 om konsekvensændringer som følge af lov om socialtilsyn m.v.",
    "sagid": 2906,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om socialtilsyn.",
    "type": 3,
    "vote_id": 664
}