{
    "period": 146,
    "resume": "",
    "sagid": 76713,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": false,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 141,
            "administration": false,
            "name": "Martin Lidegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget bakker op om EU-Tyrkiet-aftalen, herunder genopfyldning af Tyrkiet-faciliteten.\nAftalen har siden 2016 været et vigtigt instrument til at håndtere en stor udfordring for både EU og Tyrkiet.\n- Aftalen har medvirket til markant at dæmme op for strømmen af flygtninge og migranter fra Tyrkiet til Europa.\n- Aftalen har med sit humanitære sigte bidraget til at forbedre forholdene for millioner af syriske flygtninge i Tyrkiet gennem blandt andet akut økonomisk bistand, lægehjælp og undervisning.\nFolketinget lægger vægt på, at projekterne både under faciliteten og udenfor også fremover overholder både den indgåede aftale, EU-lovgivningen og international lovgivning, herunder respekt for menneskerettighederne. Samtidig opfordrer Folketinget regeringen til at fastholde fokus på arbejdsforholdene for NGO'er i Tyrkiet.\nFolketinget gentager sin kritik af den på en række områder negative udvikling i Tyrkiet (f.eks. overdreven brug af magt). Udviklingen i Tyrkiet på retsstatsområdet og med hensyn til grundlæggende rettigheder giver anledning til alvorlig bekymring.",
    "type": 9,
    "vote_id": 6654
}