{
    "area": "Social- og Integrationsministeriet",
    "period": 31,
    "resume": "Det overordnede formål med lovændringen er, at par af samme køn på samme måde som par af forskelligt køn fra fødslen skal kunne registreres som forældre til det barn, der er blevet til ved kunstig befrugtning, og hvor partneren har samtykket til behandlingen. Der tages således et afgørende skridt i forhold til at skabe ligestilling i den familieretlige lovgivning og samtidig sikre et barn to forældre – uanset køn – i de tilfælde, hvor forældrene sammen har planlagt barnet. Lovændringerne skal samtidig sikre hensynet til barnets bedste.\n\nLovændringerne medfører, at der i børneloven sker en ligestilling mellem mænd og kvinder i forhold til faderskab og medmoderskab, når barnet er blevet til ved kunstig befrugtning, der er udført af en autoriseret sundhedsperson eller under dennes ansvar. Ændringen gælder, uanset om der er anvendt kendt eller anonym sæddonor, og uanset om behandlingen er foretaget i offentligt eller privat regi – hjemme eller på klinik. Den nye mulighed for at blive registreret som medmor til et barn gælder, uanset om medmoren og barnets mor er gift, har indgået registeret partnerskab med hinanden eller er ugifte.\n\nEndvidere medfører lovændringerne, at der også skal tages højde for situationer, hvor det mellem moren, hendes partner af samme køn og en mand (en kendt sæddonor) aftales, at moren skal kunstigt befrugtes med mandens sæd, og at han sammen med moren skal være barnets retlige forælder. I sådanne situationer anses manden som far til barnet, også selvom moren og hendes partner er gift eller registrerede partnere. De tre parter kan dog aftale, at morens partner skal være barnets medmor og dermed barnets retlige forælder.\n\nI sammenhæng med lovændringerne i børneloven sker en række ændringer af den lovgivning, der har nær sammenhæng med børnelovens regler om faderskab og moderskab, således at f.eks. forældre af samme køn kan have fælles forældremyndighed over barnet, og at en medmor har samme ret til barsel og orlov som en far. Samtidig udvides anvendelsesområdet i retsplejeloven, således at også sager om medmoderskab kan behandles ved retten.\n\nLoven trådte i kraft den 1. december 2013.",
    "sagid": 2908,
    "sponsors": [
        {
            "actor_id": 47,
            "administration": true,
            "name": "Karen Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af børneloven, lov om adoption, retsplejeloven og forskellige andre love. (Medmoderskab m.v.).",
    "type": 3,
    "vote_id": 666
}