{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 146,
    "resume": "Formålet med lovforslaget er at stramme ægtefællesammenføringsreglerne, bl.a. ved at styrke fokus på, om begge ægtefæller har udsigt til en vellykket integration i Danmark.\n\nMed lovforslaget erstattes det gældende tilknytningskrav med et integrationskrav. Integrationskravet medfører, at ægtefællesammenføring som hovedregel kun kan gives, hvis den herboende ægtefælle har sprogkundskaber, der svarer til Prøve i Dansk 3, og hvis ægtefællerne samlet set opfylder tre ud af fem øvrige betingelser vedrørende sprogkundskaber, erhvervserfaring og uddannelse. \n\nLovforslaget viderefører de hidtidige regler om, at ægtefællesammenføring normalt kun kan gives, hvis den ægtefælle, der kommer hertil, har haft mindst ét lovligt ophold i Danmark. Derudover skærpes de overførte betingelser i reglerne om ægtefællesammenføring, så de svarer til reglerne for tidsubegrænset opholdstilladelse.\n\nLovforslaget indeholder desuden en skærpelse af boligkravet. Boligen må fremover ikke ligge i bestemte boligområder, som optages på boligkravslisten for ægtefællesammenføring. Udlændinge- og integrationsministeren fastsætter de nærmere regler om kriterierne for optagelse af boligområder på listen og offentliggør, hvilke boligområder der er omfattet af boligkravslisten for ægtefællesammenføring. \n\nDen økonomiske sikkerhedsstillelse ved ægtefællesammenføring hæves til 100.000 kr. (i 2018-niveau) mod i dag 50.000 kr. (55.375,27 kr. i 2018-niveau), og reglerne om gradvis nedsættelse af sikkerhedsstillelsen justeres.\n\nDerudover udvides sprogkravet til den ægtefælle, der kommer hertil, så man fremover udover at bestå en danskprøve på A1-niveau inden 6 måneder også skal bestå en danskprøve på A2-niveau eller lignende senest 9 måneder efter tilmelding til folkeregisteret eller fra meddelelse af tilladelse til familiesammenføring.\n\nLovforslaget er en del af udmøntningen af aftalen af 7. februar 2018 mellem regeringen (Venstre, Liberal Alliance og Konservative Folkeparti), Dansk Folkeparti og Socialdemokratiet om stramme, afbalancerede og realistiske regler for ægtefællesammenføring, hvor integrationen er i centrum.",
    "sagid": 76210,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Reform af reglerne om ægtefællesammenføring med nyt integrationskrav i stedet for tilknytningskravet, skærpet boligkrav m.v.).",
    "type": 3,
    "vote_id": 6664
}