{
    "area": "Transport-, Bygnings- og Boligministeriet",
    "period": 146,
    "resume": "Formålet med forslaget er at etablere en national tilladelsesordning for varebiler eller vogntog, hvis tilladte totalvægt overstiger 2.000 kg, men ikke 3.500 kg, og som udfører godskørsel for fremmed regning med gods med en samlet vægt på mere end 11 kg pr. stykgods. Tilladelsesordningen er en tilpasset udgave af de krav, som i dag gælder for godskørsel for fremmed regning med lastbiler på over 3.500 kg.\n\nForslaget udmønter folketingsbeslutning nr. B 165, folketingsåret 2015-16, som blev vedtaget af et flertal den 31. maj 2016, og hvormed det blev besluttet, at godskørsel for fremmed regning med varebiler skulle omfattes af godskørselsloven.\n\nMed forslaget fastsættes krav til bl.a. faglige kvalifikationer, økonomi, restancer til det offentlige, vandel og god skik, virksomhedsform og forretningssted samt uddannelse af varebilschauffører. \n\nMinisteren bemyndiges til at opkræve gebyr for udstedelse, fornyelse og ændring af tilladelser og for udstedelse af kvalifikationsbeviser og godkendelse af uddannelsessteder m.v. Desuden bemyndiges ministeren til at gebyrfinansiere tilsynet med den foreslåede tilladelsesordning og en eksisterende tilladelsesordning for lastbiler. \n\nDet foreslås, at loven træder i kraft i to etaper. Den første del træder i kraft den 1. juli 2018, så administrationen kan forberedes, til tilladelseskravet træder i kraft den 1. januar 2019.\n\nFolketinget vedtog et ændringsforslag til lovforslaget, så tilladelseskravet træder i kraft den 1. juli 2019 i stedet for den 1. januar 2019.",
    "sagid": 76233,
    "sponsors": [
        {
            "actor_id": 15762,
            "administration": false,
            "name": "Christian Rabjerg Madsen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 124,
            "administration": false,
            "name": "Kim Christiansen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 44,
            "administration": false,
            "name": "Henning Hyllested",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om godskørsel. (Tilladelsesordning for varebiler).",
    "type": 3,
    "vote_id": 6670
}