{
    "area": "Økonomi- og Indenrigsministeriet",
    "period": 146,
    "resume": "Med lovforslaget gives de otte eksisterende frikommunenetværk flere muligheder for forsøg på baggrund af tredje og sidste ansøgningsrunde i Frikommuneforsøg II. \n\nDer etableres forsøg med:\n•\tLedighedsydelse – fritagelse for revurdering i 12. måned inden for 18 måneder\n•\tAktivering og beskæftigelsestilbud – bedre mulighed for individuel indsats\n•\tTidsbegrænset ordning med kontant tilskud til ansættelse af hjælpere, jf. servicelovens § 95, stk. 3, til unge i alderen 18-22 år\n•\tBrug af særlige døråbnere på yderdøre, der hører til og afgrænser boenheder i større tilbud \n•\tBrug af personlige alarm- og pejlesystemer samt situationsbestemt video-, audio- og bevægelsesovervågning over for børn og unge, der har ophold efter servicelovens § 66, stk. 1, nr. 5\n•\tBrug af personlige alarm- og pejlesystemer samt situationsbestemt video-, audio- og bevægelsesovervågning over for borgere, som er i målgruppen for, men ikke har ophold i, en plejebolig eller botilbud \n•\tSøvnforbedrende velfærdsteknologier \n•\tMulighed for økonomisk tilskud til bolig for særlige målgrupper, der ellers ikke kan opnå bolig (udslusningsperiode fra 2 til 5 år) \n•\tØgede muligheder for samarbejde med private om boligsocial anvisning\n•\tForebyggelse af udsættelser\n•\tAlmene boligorganisationers frasalg af restarealer\n•\tMere sammenhængende forløb i psykiatrien \n•\tFritagelse for dokumentation ved brug af midler fra klippekortsordningen\n•\tFleksibelt kontaktforløb for integrationsborgere.\n\nLoven skal træde i kraft den 1. juli 2018.",
    "sagid": 76075,
    "sponsors": [
        {
            "actor_id": 117,
            "administration": true,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om frikommunenetværk. (Forsøgsmuligheder efter tredje ansøgningsrunde).",
    "type": 3,
    "vote_id": 6671
}