{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget gennemfører Europa-Parlamentets og Rådets direktiv (EU) 2015/2436 af 16. december 2015 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om varemærker. Formålet med lovforslaget er at modernisere reguleringen af varemærker og harmonisere de nationale varemærkesystemer og EU-varemærkesystemet.\n\nLovforslaget omfatter også ændringer, der ikke er en direkte følge af direktivet. Med lovforslaget vil det ikke længere være et krav for registrering af et varemærke, at varemærket skal gengives grafisk, men blot på en passende måde, således at varemærkerettighedens indhold kan fastslås klart og præcist.\n\nReglerne om kolliderende ældre rettigheder justeres, så de i højere grad afspejler praksis ved EU-domstolen og hensynene bag varemærkesystemet. Patent- og Varemærkestyrelsens undersøgelse og behandling af ansøgninger i relation til ældre rettigheder justeres, så den i højere grad tilpasses brugerne af det danske system. Lovforslaget giver desuden mulighed for, at en rettighedshaver vil kunne forhindre, at varemærkeforfalskede varer fra tredjelande kommer i transit i det danske toldområde i erhvervsmæssigt øjemed. \n\nStrukturen for ansøgningsgebyrer bliver harmoniseret i forhold til strukturen ved EU-varemærkekontoret, således at en ansøgning fremover som udgangspunkt omfatter én vare-/tjenesteydelsesklasse mod tidligere tre klasser. \n\nEndvidere præciserer lovforslaget en bemyndigelse i gassikkerhedsloven til at fastsætte straffebestemmelser og indfører nye bestemmelser om overførsel af gebyrindtægter fra Patent- og Varemærkestyrelsen til Nævnenes Hus.\n\nLoven skal træde i kraft den 1. januar 2019.",
    "sagid": 77239,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven. (Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.).",
    "type": 3,
    "vote_id": 6714
}