{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget har til formål at sikre mulighed for overenskomstdækning med danske faglige organisationer for alle søfarende på skibe, der primært udfører en række offshoreaktiviteter i dansk søterritorium eller kontinentalsokkelområde. \n\nLovforslaget skal ses i sammenhæng med lov nr. 359 af 29. april 2018 om ændring af kildeskatteloven, ligningsloven, sømandsbeskatningsloven og tinglysningsafgiftsloven, som udvider DIS-skatteordningen. Når udvidelsen træder i kraft, vil søfarende på skibe, der udfører en række aktiviteter, der typisk udføres af vagt- og supplyskibe, rørlægnings- og kabelskibe, vindmølle- og konstruktionsskibe, ishåndteringsskibe og ASV'er blive omfattet af reglerne om skattefri nettohyre. \n\nLovforslaget er en opfølgning på aftalen mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Dansk Folkeparti og Radikale Venstre om erhvervs- og iværksætterinitiativer, der blev indgået den 12. november 2017. I aftalen er det forudsat, at arbejdsmarkedets parter i forlængelse af udvidelsen af DIS-skatteordningen indgår en aftale for de skibe, der primært udfører de aktiviteter, som omfattes af udvidelsen, på dansk sokkel. En sådan aftale skulle sikre overenskomstdækning og ordnede forhold på arbejdsmarkedet. Arbejdsmarkedets parter repræsenteret ved medlemmerne af det såkaldte DIS-kontaktudvalg har efterfølgende anbefalet, at der findes en lovbaseret løsning til sikring af danske arbejdsvilkår. Dette lovforslag indeholder dermed et forslag til en lovbaseret løsning. \n\nTidspunktet for lovens ikrafttræden fastsættes administrativt, med henblik på at ikrafttræden kan ske, når udvidelsen af tonnageskatteordningen og DIS-skatteordningen træder i kraft. Sidstnævnte ordninger kan først træde i kraft, når der foreligger en godkendelse fra Europa-Kommissionen efter statsstøttereglerne.\n",
    "sagid": 77237,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Dansk Internationalt Skibsregister. (Overenskomstdækning ved offshoreaktiviteter på skibe på dansk søterritorium og kontinentalsokkelområde).",
    "type": 3,
    "vote_id": 6715
}