{
    "area": "Miljø- og Fødevareministeriet",
    "period": 148,
    "resume": "Lovforslaget skaber for det første hjemmel til bl.a. at fastsætte smitteforebyggende foranstaltninger i besætninger, således at risikoen for, at husdyr-MRSA bæres ud af svinestalde til det omgivende samfund, reduceres. \n\nI første omgang vil der bl.a. blive fastsat regler om, at der i smittebeskyttelsesplaner for svinebesætninger er en plan for brug af bad efter endt arbejdsdag. For det andet forenkler lovforslaget reglerne om sundhedsrådgivningsaftaler for svine- og kvægbesætninger samt minkfarme, så den nuværende ordning med forskellige rådgivningskategorier afskaffes. For det tredje skaber lovforslaget hjemmel til at fastsætte regler om påbudt veterinærfaglig rådgivning om Salmonella Dublin til den besætningsansvarlige på ejendomme med kvæg. Formålet er at udrydde Salmonella Dublin fra kvægproduktionen i Danmark. \n\nDele af lovforslaget fremsættes med baggrund i den politiske aftale om Veterinærforlig III 2018-2021, der blev indgået den 13. december 2017 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti. \n\nDesuden skal lovforslaget ses som en videreførelse af handlingsplaner for Salmonella Dublin i Fødevareforlig 3 (2015-2018), der blev indgået den 16. april 2015 mellem den daværende regering (Socialdemokratiet og Det Radikale Venstre), Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Enhedslisten og Det Konservative Folkeparti.",
    "sagid": 77250,
    "sponsors": [
        {
            "actor_id": 207,
            "administration": true,
            "name": "Jakob Ellemann-Jensen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om hold af dyr. (Smittebeskyttelse, forenkling af reglerne om sundhedsrådgivning og påbud om rådgivning om Salmonella Dublin).",
    "type": 3,
    "vote_id": 6727
}