{
    "area": "Justitsministeriet",
    "period": 148,
    "resume": "Lovforslaget indeholder forslag om, at der skabes en udtrykkelig lovgivningsmæssig ramme for, at kriminalforsorgen kan indsamle, behandle og videregive oplysninger om indsatte og personer, som indsatte har kontakt til, til andre myndigheder. \n\nLovforslaget har endvidere til formål at sikre en øget kontrol med terrordømte og radikaliserede indsattes kommunikation med omverdenen, således at denne efter omstændighederne helt kan afskæres, ligesom lovforslaget indebærer, at kriminalforsorgen får mulighed for at fotografere og optage fingeraftryk af samtlige varetægtsarrestanter med henblik på senere identifikation. \n\nDesuden indeholder lovforslaget forslag om, at kriminalforsorgen uden retskendelse må gøre sig bekendt med indholdet af elektroniske effekter, som en indsat har i sin besiddelse, eller som i øvrigt forefindes i kriminalforsorgens institutioner, og som indsatte efter lovgivningen ikke må besidde. \n\nEndelig indeholder lovforslaget forslag om begrænsning af erstatningsadgang i anledning af indgreb over for indsatte, begrænsning af brugen af strafcelle over for mindreårige og undervisning af indsatte i den undervisningspligtige alder og om magtanvendelse i forbindelse med kriminalforsorgens transport af arrestanter. \n\nLovforslaget er et led i implementeringen af flerårsaftalen for kriminalforsorgens økonomi for 2018-2021, som regeringen (V, LA og KF) indgik med Socialdemokratiet og Dansk Folkeparti den 28. november 2017, og som Alternativet, Radikale Venstre og Socialistisk Folkeparti efterfølgende har tilsluttet sig. Det indeholder forslag til ændringer af de relevante bestemmelser i straffuldbyrdelsesloven, retsplejeloven, straffeloven og lov om folkeskolen. \n\nDet foreslås, at loven træder i kraft den 1. februar 2019, men lovens § 1, nr. 15-18, finder anvendelse for indgreb, der er iværksat efter lovens ikrafttræden.\n",
    "sagid": 77232,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om fuldbyrdelse af straf m.v., retsplejeloven, straffeloven og lov om folkeskolen. (Forhold for indsatte i kriminalforsorgens institutioner, varetægtssurrogat m.v.).",
    "type": 3,
    "vote_id": 6754
}