{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Med lovforslaget gennemføres en række mindre tilpasninger af dagpengereformen: \n\n- Overgangsordningen for supplerende dagpenge gøres permanent, således at beskæftigelse og dagpenge fortsat opgøres i uger frem for måneder, efter retten til supplerende dagpenge er udløbet. \n\n- Indkomst indberettet til indkomstregisteret kan periodiseres til en anden måned end indberetningsmåneden i de situationer, hvor et sammenstød mellem indkomstloftet for retten til dagpenge og indberetningen til indkomstregisteret af oplysninger om indkomst betyder, at medlemmet ikke kan få dagpenge. \n\n- Reglerne om dagpengesats for unge under 25 år konsekvensændres som følge af vedtagelsen af lov nr. 1670 af 26. december 2017 om et nyt dagpengesystem for fremtidens arbejdsmarked. \n\n- Den månedlige indkomstkontrol kan under særlige omstændigheder undtages for opfølgning på samkøring, når samkøringen mellem medlemmets oplysninger på dagpengekortet og indberetningerne i indkomstregisteret om løntimer og indkomst viser, at der er en uoverensstemmelse (månedskontrol). Samkøringen mellem medlemmets oplysninger på efterlønskortet og indberetningerne i indkomstregisteret om løntimer og indkomst og eventuel efterregulering som følge heraf (kontrol) kan ske hver 3. måned, og 3-månedersperioden følger kvartalerne i året. \n\nLovforslaget er en tilpasning af aftalen om et tryggere dagpengesystem af 22. oktober 2015, aftalen om overskydende timer og supplerende dagpenge af 17. december 2015 og aftalen om et nyt dagpengesystem for fremtidens arbejdsmarked af 18. maj 2017 (dagpengereformen) indgået af Venstre, Det Konservative Folkeparti, Liberal Alliance, Dansk Folkeparti og Socialdemokratiet.",
    "sagid": 77278,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v. (Dagpenge efter udløb af retten til supplerende dagpenge i et månedsbaseret dagpengesystem, periodisering af indkomst til opfyldelse af indkomstkravet, undtagelse fra opfølgning på visse sager efter samkøring af oplysning om løntimer m.m.).",
    "type": 3,
    "vote_id": 6772
}