{
    "period": 148,
    "resume": "",
    "sagid": 78237,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": false,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 17629,
            "administration": false,
            "name": "Mads Fuglede",
            "party": "Venstre"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 100,
            "administration": false,
            "name": "Sofie Carsten Nielsen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Ytringsfriheden og forsamlingsfriheden er grundlæggende forudsætninger for et velfungerende demokrati og for udviklingen af samfundet og det enkelte individ. De er fundamentale for en demokratisk styreform, hvor vælgere kan træffe deres valg på baggrund af en fri politisk debat. Folketinget opfordrer regeringen til fortsat at værne om ytringsfriheden og forsamlingsfriheden, herunder at afvise udenlandske ønsker om at begrænse disse friheder i Danmark.\n\nFolketinget tillægger det strategiske partnerskab med Kina stor betydning, herunder et tæt samarbejde og ligeværdig dialog baseret på gensidig respekt. Menneskerettigheder indgår som integreret del af dette partnerskab og i Danmarks dialog med Kina, og Folketinget støtter, at regeringens fortsatte bekymring over menneskerettighedssituationen i Kina løbende tages op med den kinesiske regering såvel bilateralt som i EU-Kina-dialogen.\n\nFolketinget opfordrer regeringen til sammen med ligesindede lande at overveje konsekvenserne af Kinas voksende politiske, økonomiske og militære magt, og hvordan Vesten skal forholde sig hertil.",
    "type": 9,
    "vote_id": 6785
}