{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Lovforslaget har til formål at indføre en 3-årig karantæneordning i ydelsessystemet for dømte bandekriminelle. Karantæneordningen indgår i aftalen om finansloven for 2018, som blev indgået mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Dansk Folkeparti. \n\nKarantæneordningen omfatter bandekriminelle, som ved endelig dom er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse, der er omfattet af straffelovens § 81 a, fordi lovovertrædelsen har baggrund i eller er egnet til at fremkalde en konflikt mellem grupper af personer, hvor der som led i konflikten anvendes skydevåben m.v. \n\nKarantæneordningen medfører, \n\n- at den dømte i en 3-årig karantæneperiode efter udstået straf højst vil kunne modtage en række forsørgelsesydelser på integrationsydelsesniveau, \n\n- at karantæneperioden på 3 år ikke medregnes ved beregning af optjening af retten til uddannelseshjælp eller kontanthjælp, og \n\n- at den dømte vil blive udelukket fra en række forsikringsbaserede ydelser i den 3-årige karantæneperiode.\n\nLovforslaget indeholder desuden ændringer i tilbagebetalingsreglerne i lov om aktiv socialpolitik. Den ene ændring betyder, at hvis borgeren vinder en klagesag og f.eks. har haft ret til sygedagpenge i stedet for kontanthjælp, skal opgørelsen af borgerens tilgodehavende ske inden skatteindeholdelsen for at sikre, at der ikke opstår uhensigtsmæssige tilbagebetalingskrav mod borgeren. Den anden ændring skal sikre, at personer, der modtager hjælp til boligindskud og fraflytter senere end 3 år efter tildelingen af hjælpen, ikke kan beholde et udbetalt indskud med henvisning til, at kommunens tilbagebetalingskrav er bortfaldet.",
    "sagid": 77589,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om aktiv socialpolitik og forskellige andre love. (Karantæneordning i ydelsessystemet for bandekriminelle m.v.).",
    "type": 3,
    "vote_id": 6809
}