{
    "period": 31,
    "resume": "",
    "sagid": 6004,
    "sponsors": [
        {
            "actor_id": 183,
            "administration": false,
            "name": "Bent Bøgsted",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 257,
            "administration": false,
            "name": "Bjarne Laustsen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 39,
            "administration": false,
            "name": "Christian Juhl",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 158,
            "administration": false,
            "name": "Eigil Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 164,
            "administration": false,
            "name": "Hans Andersen",
            "party": "Venstre"
        },
        {
            "actor_id": 189,
            "administration": false,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 185,
            "administration": false,
            "name": "Nadeem Farooq",
            "party": "Radikale Venstre"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder det afgørende, at kommunerne bruger de redskaber, der virker bedst over for den enkelte ledige.\n\nLøntilskud er et af elementerne i redskabsviften, der kan hjælpe med at skabe kontakt til en arbejdsplads og dermed hjælpe ledige gennem oplæring og genoptræning af faglige, sociale eller sproglige kompetencer.\n\nFolketinget konstaterer, at løntilskud til private virksomheder kan hjælpe ledige i job – også udsatte ledige. Det konstateres endvidere, at virksomhedsrettede indsatser i den offentlige sektor kan have en positiv effekt for udsatte ledige, mens offentlige løntilskudsjob derimod kan virke fastholdende og dermed forlænge ledighedsperioden for arbejdsmarkedsparate ledige.\n\nFolketinget konstaterer, at der er igangsat et udredningsarbejde af løntilskud og virksomhedspraktik, hvori en eventuel fortrængningseffekt af ordinært ansatte og misbrug af løntilskud bliver belyst. Resultatet heraf vil blive drøftet med de relevante partier i Folketinget med henblik på forbedringer af løntil-skudsordninger.\n\nFolketinget finder det afgørende, at misbrug og uhensigtsmæssig brug af løntilskud modvirkes.\n",
    "type": 9,
    "vote_id": 681
}