{
    "area": "Justitsministeriet",
    "period": 148,
    "resume": "Lovforslaget skaber hjemmel til, at personer, der efter den grønlandske kriminallov er dømt til eller overført til anbringelse i forvaring i Danmark, kan overføres til den nye anstalt i Nuuk, som forventes at stå færdig i foråret 2019, og som bl.a. kommer til at indeholde en lukket afdeling, som kan huse forvaringsdømte. Hidtil er personer, der idømmes forvaring efter den grønlandske kriminallov, og som vurderes at udgøre en sikkerhedsmæssig risiko, blevet anbragt i Herstedvester Fængsel i Danmark, bl.a. fordi de åbne anstalter i Grønland ikke er indrettet sikkerhedsmæssigt til anbringelse af særlig farlige personer.\n\nDet foreslås i lovforslaget, at overførsel kun kan ske med den pågældendes samtykke, og at dette samtykke kan tilbagekaldes i indtil 6 måneder efter overførslen med den virkning, at den pågældende tilbageføres til Herstedvester Fængsel. \n\nLovforslaget har desuden til formål at ophæve de bestemmelser i retsplejeloven og kriminalloven, der giver mulighed for at anbringe tilbageholdte og dømme eller overføre forvaringsdømte til anbringelse i en psykiatrisk ledet anstalt under Kriminalforsorgen i Danmark. \n\nLovforslaget har derudover til formål at indføre hjemmel til, at der kan ske overførsel af forvaringsdømte, der er anbragt i en åben anstalt i Grønland, til den kommende særlige forvaringsafdeling i Nuuk og fra denne afdeling til en åben anstalt i Grønland. \n\nEndelig har lovforslaget til formål at indføre en bemyndigelse til, at justitsministeren kan fastsætte regler om overførsel af indsatte i en institution under Kriminalforsorgen i Grønland, der af det grønlandske sundhedsvæsen er henvist til lægebehandling eller anden sundhedsmæssig bistand i Danmark, til en institution under Kriminalforsorgen i Danmark.",
    "sagid": 77242,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejelov for Grønland og kriminallov for Grønland. (Anbringelse af forvaringsdømte m.v.).",
    "type": 3,
    "vote_id": 6825
}