{
    "area": "Økonomi- og Indenrigsministeriet",
    "period": 148,
    "resume": "Formålet med lovforslaget er at gennemføre en række forskellige ændringer af valglovgivningen og af lov om kommunernes styrelse. Disse ændringer er bl.a.:\n\n- at antallet af danske medlemmer af Europa-Parlamentet ændres fra 13 til 14 medlemmer som følge af Storbritanniens udtræden af EU,\n\n- at der indføres et forbud mod, at flere forskellige kandidatlister til kommunalbestyrelsesvalg eller regionsrådsvalg opstiller under samme listebetegnelse i den samme kommune henholdsvis region,\n\n- at valgretten udvides til Europa-Parlamentsvalg for personer med dansk indfødsret, der er under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, og som midlertidigt har taget ophold i et tredjeland, \n\n- at herboende EU-statsborgere i overensstemmelse med de EU-retlige regler kan udøve deres valgret og stille op til kommunale og regionale valg samt til valg af danske medlemmer til Europa-Parlamentet fra det tidspunkt, hvor de faktisk tager bopæl i Danmark, dvs. uafhængigt af, om de som følge af manglende registreringsbevis endnu ikke er registreret med bopæl i Danmark i Det Centrale Personregister (CPR),\n\n- at en særlig vederlagsordning lovfæstes for stedfortrædere, der er indkaldt til enkelte møder i kommunalbestyrelsen og regionsrådet, og\n\n- at opgaven som anmeldelsesmyndighed ved folketingsvalg overflyttes fra Statsforvaltningen og formanden for valgbestyrelsen i Bornholms Kommune til Ankestyrelsen.\n",
    "sagid": 77256,
    "sponsors": [
        {
            "actor_id": 117,
            "administration": true,
            "name": "Simon Emil Ammitzbøll-Bille",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om valg til Folketinget, lov om kommunale og regionale valg, lov om valg af danske medlemmer til Europa-Parlamentet, partiregnskabsloven og lov om kommunernes styrelse. (Ændring af antallet af danske medlemmer af Europa-Parlamentet, forbud mod ens listebetegnelser, valgret til Europa-Parlamentsvalg til udlandsdanskere under værgemål med fratagelse af den retlige handleevne, sikring af udøvelsen af herboende EU-statsborgeres valgret og valgbarhed fra bopælstidspunktet, lovfæstelse af en særlig vederlagsordning for stedfortrædere i kommunalbestyrelsen og regionsrådet m.v.).",
    "type": 3,
    "vote_id": 6892
}