{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 148,
    "resume": "Regeringen (Venstre. Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet og Dansk Folkeparti indgik den 29. juni 2018 en ny indfødsretsaftale. Det fremgår bl.a. af den nye indfødsretsaftale, at tildeling af dansk statsborgerskab fremover skal betinges af deltagelse i en ceremoni. \n\nLovforslaget er en delvis udmøntning af denne nye indfødsretsaftale. Ved ceremonien skal ansøgeren skrive under på at ville overholde dansk lovgivning, herunder Danmarks Riges Grundlov, og respektere grundlæggende danske værdier og retsprincipper, herunder det danske demokrati, og give hånd til repræsentanter fra myndigheden. \n\nLovforslaget har til formål at henlægge den ceremonielle underskrivning af grundloven m.v. til kommunalbestyrelserne. Med lovforslaget får udlændinge- og integrationsministeren bemyndigelse til at fastsætte de nærmere regler om afholdelsen af ceremonierne.\n\nLovforslaget har desuden til formål at hæve gebyret for ansøgning om dansk indfødsret ved naturalisation til 3.800 kr. \n\nLovforslaget indeholder derudover en ændring af bemyndigelsesbestemmelsen i danskuddannelseslovens § 5, stk. 3, 2. pkt. Det betyder, at udlændinge- og integrationsministerens bemyndigelse til at fastsætte regler om registrering af udlændinge, der deltager i et danskuddannelsesforløb, udvides til at omfatte alle kursister. \n\nLoven træder i kraft den 1. januar 2019, dog således at kommunalbestyrelsernes forpligtelse til at afholde ceremonier i 2019 alene vil være en forpligtelse til at afholde en ceremoni i anden halvdel af 2019.",
    "sagid": 77586,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om dansk indfødsret og lov om danskuddannelse til voksne udlændinge m.fl. (Henlæggelse til kommunalbestyrelserne af grundlovsceremonier, forhøjelse af gebyr for ansøgning om dansk indfødsret ved naturalisation og fastsættelse af nærmere regler om udlændinges fravær i undervisning i dansk m.v.).",
    "type": 3,
    "vote_id": 6895
}