{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Med loven indføres et opholdskrav for ret til dagpenge. Medlemmer af en arbejdsløshedskasse skal som udgangspunkt have opholdt sig lovligt her i riget eller i et andet EU/EØS-land eller Schweiz i sammenlagt mindst 7 år inden for de seneste 12 år for at kunne få ret til arbejdsløshedsdagpenge. I det oprindelige lovforslag krævedes 7 ud af 8 år. Dette ændredes til 7 ud af 12 år ved ændringsforslag vedtaget ved 2. behandling. \n\nFølgende ophold i udlandet sidestilles med ophold her i riget: \n\n1) Hyre på et dansk skib. \n2) Ophold i udlandet som udsendt repræsentant for en dansk offentlig myndighed. \n3) Ophold i udlandet i øvrigt som beskæftiget i offentlig dansk interesse. \n4) Ophold i udlandet som ansat i en dansk virksomhed, herunder filial eller datterselskab. \n5) Ophold i udlandet med henblik på erhvervskompetencegivende uddannelse, når medlemmet har opfyldt kravet om bopæl og ophold, umiddelbart før uddannelsen blev påbegyndt. \n6) Ophold i udlandet som forsker ved et udenlandsk universitet, forskningsinstitution eller virksomhed, når medlemmet har opfyldt kravet om bopæl og ophold, umiddelbart før udlandsopholdet blev påbegyndt. \n\nÆgtefæller, samlevere, registrerede partnere og umyndige børn til personer, der opfylder en af undtagelserne, kan sidestille et ophold i udlandet med ophold her i riget, og personer, der har gennemført en integrationsgrunduddannelse (igu), undtages fra opholdskravet. Ved ændringsforslag vedtaget ved 2. behandling indførtes endvidere en undtagelse vedrørende ophold i udlandet for børn under 18 år.\n\nOpholdskravet vil i øvrigt have betydning i sager om sygedagpenge efter sygedagpengeloven og dagpenge efter barselsloven i de tilfælde, hvor retten til sygedagpenge og dagpenge efter barselsloven afhænger af, at personen opfylder betingelserne for ret til arbejdsløshedsdagpenge. Arbejdsløshedskasserne får pligt til at opgøre, om et medlem ville være berettiget til arbejdsløshedsdagpenge, herunder opholdskravet, hvis kommunen og Udbetaling Danmark anmoder om oplysninger herom til brug for deres afgørelser om medlemmets ret til henholdsvis sygedagpenge og barselsdagpenge. \n\nRegeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Dansk Folkeparti indgik den 6. februar 2018 »Aftale om lavere skat på arbejdsindkomst og større fradrag for pensionsindbetalinger«. Aftalen finansieres bl.a. ved indførelsen af et opholdskrav for ret til dagpenge.\n",
    "sagid": 77276,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om sygedagpenge og barselsloven. (Opholdskrav for ret til arbejdsløshedsdagpenge m.v.).",
    "type": 3,
    "vote_id": 6898
}