{
    "area": "Justitsministeriet",
    "period": 148,
    "resume": "Formålet med lovforslaget er for det første at skabe en samlet retlig ramme for myndighedernes indsamling af de passagerlisteoplysninger (PNR-oplysninger), som luftfartsselskaberne er i besiddelse af om deres passagerer, og for det andet at give politiet hurtig og systematisk adgang til PNR-oplysninger til brug for bekæmpelse af grov kriminalitet. Formålet med lovforslaget er også at etablere rammerne for en eventuel dansk tilknytning til PNR-direktivet.\n\nEuropa-Parlamentet og Rådet vedtog i 2016 direktiv (EU) 2016/681 af 27. april 2016 om anvendelse af passagerlisteoplysninger (PNR-oplysninger) til at forebygge, opdage, efterforske og retsforfølge terrorhandlinger og grov kriminalitet (PNR-direktivet). PNR-direktivet er omfattet af det danske retsforbehold og er derfor ikke bindende for eller finder anvendelse i Danmark. \n\nI dag har Politiets Efterretningstjeneste (PET), Forsvarets Efterretningstjeneste (FE) og Toldstyrelsen adgang til PNR-oplysninger. Der lægges op til som udgangspunkt at bevare disse myndigheders adgang til PNR-oplysninger vedrørende passagerer.\n\nDet foreslås derudover, at politiet gives adgang til at anvende PNR-oplysninger til at bekæmpe grov kriminalitet, og at der etableres en PNR-enhed i Rigspolitiet, der er ansvarlig for at indsamle, opbevare, behandle og videregive PNR-oplysninger. \n\nMed lovforslaget flyttes ansvaret for at indsamle PNR-oplysninger og alle tilknyttede opgaver fra Skatteministeriet og Toldstyrelsen til Justitsministeriet og Rigspolitiet. Luftfartsselskaberne vil fortsat kun skulle videregive PNR-oplysninger til én myndighed, nemlig Rigspolitiets PNR-enhed. \n \nDet foreslås, at loven træder i kraft den 1. januar 2019.\n",
    "sagid": 77788,
    "sponsors": [
        {
            "actor_id": 15784,
            "administration": true,
            "name": "Søren Pape Poulsen",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om indsamling, anvendelse og opbevaring af oplysninger om flypassagerer. (PNR-loven).",
    "type": 3,
    "vote_id": 6910
}