{
    "area": "Sundheds- og Ældreministeriet",
    "period": 148,
    "resume": "Formålet med lovforslaget er at styrke organdonationsområdet, herunder at styrke behandlingstilbuddene ved transplantation på sigt, og desuden at sikre, at flere personer, der dør pludseligt og uventet, obduceres. \n\nLovforslaget indeholder tre elementer: \n\nFor det første skal 15-17 årige selv kunne give samtykke til, at der efter deres død må udtages væv og andet biologisk materiale til transplantation. Men hvis donation bliver aktuelt, inden vedkommende er fyldt 18 år, kan forældremyndighedsindehaveren modsætte sig donationen. \n\nFor det andet skal det forskningsprojekter på hjernedøde, der har til hensigt at optimere transplantationsresultater, tillades, hvis der foreligger specifikt samtykke fra afdøde eller dennes pårørende, forudsat at den hjernedøde i forbindelse med forskningsprojektet ikke udsættes for omfattende interventioner, der ikke almindeligvis ville ske som led i en transplantationssituation. Forskningsprojektet må i udgangspunktet ikke forventes at hindre recipientens mulighed for at opnå optimal udnyttelse af det donerede organ. \n\nFor det tredje indsættes der en ny bestemmelse i sundhedsloven, som giver regionerne mulighed for at indgå aftale med landets retsmedicinske institutter om foretagelse af lægevidenskabelige obduktioner på personer, som pludseligt og uventet er afgået ved døden. \n\nEndelig skal lovforslaget danne grundlag for, at pårørende til personer, som er afgået ved døden pludseligt og uventet, systematisk får tilbud om en afklaring af dødsårsagen ved en obduktion. \n\nLoven skal træde i kraft den 1. januar 2019.\n",
    "sagid": 77803,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven og lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter. (Ændring af aldersgrænsen for stillingtagen til organdonation og transplantationsrelateret forskning på hjernedøde samt obduktion af personer, der dør pludseligt og uventet).",
    "type": 3,
    "vote_id": 6913
}