{
    "period": 148,
    "resume": "",
    "sagid": 78563,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": false,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 49,
            "administration": false,
            "name": "Erling Bonnesen",
            "party": "Venstre"
        },
        {
            "actor_id": 15779,
            "administration": false,
            "name": "Carsten Bach",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 59,
            "administration": false,
            "name": "Rasmus Helveg Petersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 17140,
            "administration": false,
            "name": "Orla Østerby",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget tager afstand fra alle former for dyremishandling og finder, at dyremishandling er en alvorlig forbrydelse, som skal tages seriøst og straffes i overensstemmelse med den strafskærpelse, som Folketinget vedtog med ændringen af dyreværnsloven i 2016. Folketinget er optaget af, at den med lovændringen ønskede fordobling viser sig i retspraksis. Der er behov for yderligere retspraksis for at kunne sige noget generelt om strafniveauet i alle typer af sager om dyremishandling. \n\nFolketinget noterer sig samtidig, at der med finansloven for 2019 oprettes tre specialiserede dyreværnsenheder, hvor viden, kompetencer og ressourcer på området samles, og at miljø- og fødevareministeren har tilkendegivet, at han vil følge udviklingen i retspraksis de kommende år med henblik på at vurdere, om strafniveauet i sager om dyremishandling afspejler strafskærpelsen fra 2016 og giver Folketinget en status i 2020. Såfremt det viser sig, at strafskærpelsen ikke i ønsket omfang har vist sig, vil behovet for yderligere lovgivningsinitiativer blive vurderet.",
    "type": 9,
    "vote_id": 6930
}