{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Med lovforslaget ændres loven om Lønmodtagernes Garantifond (LG), så LG lægger ud for lønmodtagerkrav i sager om virksomhedsoverdragelse, hvor kravet efter sagens afgørelse enten skal dækkes af LG eller af en offentlig erhverver eller garantistiller. \n\nLovforslaget går ud på, at en lønmodtager – i tilfælde, hvor et lønmodtagerkrav bestrides af en arbejdsgiver eller dennes bo, under henvisning til at der har fundet en virksomhedsoverdragelse til en offentlig erhverver sted forud for de situationer, der er beskrevet i lovens § 1, stk. 1, nr. 1-4 – kan overdrage sit krav til LG. Det betyder, at lønmodtagerne hurtigt kan få udbetalt deres tilgodehavende i stedet for at skulle afvente en afklaring af, hvem der i sidste ende skal udrede tilgodehavendet. \n\nHvis det efterfølgende fastslås, at der ikke har fundet en virksomhedsoverdragelse sted forud for de i § 1, stk. 1, nr. 1-4, angivne situationer, vil det være LG, som under alle omstændigheder skal betale lønmodtagertilgodehavendet. \n\nHvis det derimod fastslås, at der har fundet en virksomhedsoverdragelse sted, er det den offentlige erhverver, som skal udrede tilgodehavendet, og LG kan få dækket kravet, som LG har overtaget fra lønmodtageren, af den offentlige erhverver. \n\nDesuden kan lønmodtageren overdrage kravet til LG, hvis der foreligger en offentlig garanti i forhold til en privat erhverver, idet der heller ikke i sådanne tilfælde vil være risiko for, at LG ikke kan få dækning for krav, som LG har overtaget fra en lønmodtager. \n\nSom følge af at LG i givet fald uden videre vil kunne få dækning fra kravet af en offentlig erhverver eller af en offentlig garantistiller, er det alene i tilfælde, hvor de pågældende lønmodtagerkrav i øvrigt kan anfægtes, f.eks. hvis der er tale om nærtstående, at LG kan afvise at overtage et lønmodtagerkrav.",
    "sagid": 77273,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Lønmodtagernes Garantifond. (Overdragelse af krav til Lønmodtagernes Garantifond ved tvivl om virksomhedsoverdragelse forud for konkurs m.v.).",
    "type": 3,
    "vote_id": 6935
}