{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Loven består af fire hovedelementer: \n\n- Et direkte løft af folkepension og løft af fradragsbeløb for folke- og førtidspension efter gammel ordning. \n- Midlertidig forhøjelse af fradragsgrænser for pensionstillæg og ældrecheck m.v. \n- Forhøjelse af bundfradraget for folkepensionisters arbejdsindkomst. \n- Lempet aftrapning som følge af ægtefællers eller samlevers indkomst. \n\nMed loven løftes folkepensionsydelserne – grundbeløb, pensionstillæg og supplerende pensionsydelse, (ældrecheck) – i 2019 med ekstra 0,2 pct. point i forhold til 2018. Fradragsgrænserne for folkepension (som også gælder for førtidspension med tilkendelser før 2003) løftes tilsvarende. \n\nLoven indebærer desuden, at fradragsbeløbet i indtægtsgrundlaget før indtægtsregulering af pensionstillægget samt fradragsbeløbet i indtægtsgrundlaget før fastsættelse af den personlige tillægsprocent, der ligger til grund for udbetaling af den supplerende pensionsydelse (ældrechecken), helbredstillægget, varmetillægget og mediechecken, begge forhøjes med 15.000 kr. for enlige og med 30.000 kr. for par i 2019. Formålet hermed er at gøre det mere attraktivt for pensionister at fastholde en tilknytning til arbejdsmarkedet. Forhøjelsen aftrappes over 15 år. \n\nLoven har til formål at tilskynde folkepensionister til at arbejde mere. Derfor foreslås det, at bundfradraget for folkepensionisters indtægt ved personligt arbejde forhøjes fra 60.000 kr. til 100.000 kr. om året. \n\nLoven har yderligere det formål at øge tilskyndelsen til beskæftigelse for ikkepensionerede gifte/samlevende med en pensionist, idet aftrapningen lempes for folkepensionister og førtidspensionister på gammel ordning (med tilkendelser før 2003), der er gift/samlevende med en ikkepensionist. På den baggrund øges det gældende fradrag i indtægtsgrundlaget for den sociale pension som følge af en ikkepensioneret ægtefælle/samlevers indkomst. For folkepensionister og førtidspensionister på gammel ordning hæves det maksimale fradrag i indtægtsgrundlaget med 40.000 kr. i 2019-niveau. \n\nFor at øge rådighedsbeløbet og lempe aftrapningen for førtidspensionister på ny ordning (tilkendelser efter 2003) øges fradraget for ægtefælles/samlevers indkomst ligeledes med 40.000 kr. i 2019-niveau.\n",
    "sagid": 78337,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om social pension og lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. (Forhøjelse af satser for folkepension, forhøjelse af fradragsbeløb for folkepension og førtidspension og forhøjelse af fradragsbeløb for ægtefælles eller samlevers indkomst). ",
    "type": 3,
    "vote_id": 6936
}