{
    "area": "Udenrigsministeriet",
    "period": 148,
    "resume": "Med beslutningsforslaget anmoder regeringen om Folketingets samtykke til, at danske flådebidrag kan indsættes i NATO-landes nationale flådestyrker i op til 12 måneder ad gangen. Danske bidrag vil medvirke til løsningen af maritime sikkerhedsopgaver og til forsvaret af flådestyrken samt eventuelt luftrumskoordination og -kontrol. \n\nKonkret drejer det sig om, at Danmark vil bidrage med en fregat til en fransk hangarskibsgruppe i forbindelse med dennes udsendelse fra ultimo februar til medio maj 2019. Det danske bidrag til den franske hangarskibsgruppe vil bestå af en fregat af Iver Huitfeldt-klassen med en samlet besætning på op til ca. 160 personer. Der udsendes ydermere midlertidigt to forbindelsesofficerer til henholdsvis det franske hangarskib og til det franske overordnede militære hovedkvarter i Paris. \n\nDerudover vil Danmark fra 2019, efter behørig inddragelse af Folketinget, kunne tilbyde NATO-landene følgende typer af bidrag til indsættelse i deres flådestyrker i op til 12 måneder ad gangen:\n \n- Et skibsbidrag bestående af en fregat af Iver Huitfeldt-klassen eller et fleksibelt støtteskib af Absalonklassen inklusiv helikopter med en samlet besætning på op til ca. 160 personer. \n- Et skibsbidrag bestående af et inspektionsskib af Thetisklassen inklusiv helikopter på op til ca. 90 personer. \n- Stabsofficersbidrag i form af et forbindelsesofficersbidrag til relevante militære hovedkvarterer og om bord i flådestyrken. \n\nCyberkapaciteter vil også kunne indgå i danske bidrag.",
    "sagid": 77891,
    "sponsors": [
        {
            "actor_id": 148,
            "administration": true,
            "name": "Anders Samuelsen",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 39,
    "title": "Forslag til folketingsbeslutning om danske militære bidrag til NATO-landes nationale flådestyrker, herunder til fremme af maritim sikkerhed og forsvar af flådestyrkerne.",
    "type": 5,
    "vote_id": 6944
}