{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 148,
    "resume": "Lovforslaget er en implementereting af de dele af finanslovsaftalen mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Dansk Folkeparti på udlændingeområdet. Aftalen blev indgået den 30. november 2018.\n\nLovforslaget indeholder ændringer i en række love, herunder særlig udlændingeloven, integrationsloven, lov om aktiv socialpolitik, repatrieringsloven og den kommunale og regionale valglov m.m. \n\nI udlændingeloven ændres ordlyden i § 7 og § 8, så det fremgår, at opholdstilladelserne gives med henblik på midlertidigt ophold. Samtidig understreges, at hovedreglen i forhold til flygtninges og familiesammenførtes opholdstilladelse skal være, at en opholdstilladelse inddrages eller undlades forlænget, når det er muligt, med mindre det er i direkte modstrid med Danmarks internationale forpligtelser. Ministeren får endvidere mulighed for at indføre et loft over familiesammenføring, hvis kapaciteten hos udlændingemyndigheder og absorptionsevnen i kommunerne er under pres. \n\nLovforslaget indeholder endvidere en skærpelse af reglerne og straffen for at overtræde opholds- og meldepligt for personer, der er til fare for statens sikkerhed, fremmedkrigere eller afviste udlændinge, der har begået kriminalitet. Et element i stramningen er muligheden for at indføre melde- og opholdspligt på f.eks. øen Lindholm. Et andet element i forslaget er en øget straf for brud på et indrejseforbud. Straffen udløses også ved førstegangsovertrædelser.\n\nDerudover omdøbes integrationsprogram og integrationsydelse til selvforsørgelses- og hjemrejseydelse og til overgangsydelse. Samtidig reduceres satserne, og refusionen for hjælp i særlige tilfælde omlægges. Kommunernes pligt til at anvise en bolig ændres til en pligt til at anvise et midlertidig opholdssted. Det betyder, at det hidtidige retskrav på en permanent bolig til flygtninge ophæves.\n\nLovforslaget indeholder en styrkelse af mulighederne for og en øget rådgivning om repatriering. Personkredsen med adgang til repatrieringsydelse udvides. F.eks. får personer med dobbelt statsborgerskab adgang til repatriering.\n\nEndelig ændres den kommunale og regionale valglov, så man skal have ophold i Danmark 4 år forud for kommunale og regionale valg for at opnå valgret og valgbarhed mod 3 år i dag.\n\nLovforslaget trådte i kraft den 1. marts 2019. Dele af lovforslaget træder dog i kraft på forskellige tidspunkter over de næste 2 år.",
    "sagid": 78454,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven, integrationsloven, repatrieringsloven og forskellige andre love. (Videre adgang til inddragelse af opholdstilladelser for flygtninge, loft over antallet af familiesammenføringer, skærpet straf for overtrædelse af indrejseforbud og overtrædelse af opholds-, underretnings- og meldepligt, ydelsesnedsættelse for forsørgere m.v.).",
    "type": 3,
    "vote_id": 6954
}