{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget har til formål at etablere et mere tidssvarende grundlag for indførelse af digital skibsregistrering. \n\nFolketinget vedtog ved lov nr. 526 af 7. juni 2006 en række ændringer af søloven m.v., som skulle danne de lovgivningsmæssige rammer for indførelse af digital skibsregistrering. Disse bestemmelser er kun sat i kraft i begrænset omfang, og regeringen har vurderet, at de ikke længere er fuldt ud tidssvarende. Lovforslaget indeholder på den baggrund justeringer af reglerne, så der kan indføres digital skibsregistrering på en tidssvarende måde. \n\nI 2006 var det forventningen, at skibsregistret gradvis ville blive digitalt. På nuværende tidspunkt er det hensigten, at digitaliseringen skal ske på en gang. Lovforslaget giver på den baggrund yderligere mulighed for, at Søfartsstyrelsen kan fastsætte regler om konvertering af ejerpantebreve på papir til digitale pantebreve. Lovforslaget indeholder også en ændring af mortifikationsloven, så man undgår at komme i en situation, hvor der kan kræves udstedt pantebreve på papir, efter at digital skibsregistrering er indført. \n\nLovændringerne udspringer af »Vækstplan for Det Blå Danmark«, hvor regeringen bl.a. har fokus på Det Blå Danmark som et kraftcenter for digitalisering, og den politiske aftale »Initiativer for Danmarks digitale vækst« fra den 26. februar 2018 om et nyt digitalt skibsregister, som skal give nye muligheder for selvbetjening for rederierne og dermed bidrage til at lette byrderne for erhvervslivet. \n\nUnder behandlingen af lovforslaget stillede erhvervsministeren ændringsforslag om, at et forslag om at nedsætte den periode, som dagbøger, der føres på skibe, mindst skal opbevares i, fra 3 år til 1 år, skulle udgå af lovforslaget.\n\nErhvervsministeren fastsætter tidspunktet for lovens ikrafttræden, for så vidt angår digital skibsregistrering, under hensyn til at ikrafttrædelsen forudsætter, at der er udviklet et nyt digitalt skibsregistreringssystem. Dette forventes at træde i kraft i 2020. ",
    "sagid": 78395,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af søloven og lov om mortifikation af værdipapirer. (Digital skibsregistrering).",
    "type": 3,
    "vote_id": 6977
}