{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 31,
    "resume": "Loven indeholder to dele. For det første mindskes ordregivers administrative byrder ved at fjerne annonceringspligten for de såkaldte bilag II B-tjenesteydelser, som bl.a. omfatter social- og sundhedsydelser, juridiske ydelser og hotel- og restaurationsvirksomhed. Ordregiver vil dog fortsat være underlagt EUF-traktatens principper om ligebehandling og gennemsigtighed, hvilket indebærer, at ordregiveren skal sikre, at en kontrakt, der har klar grænseoverskridende interesse, udsættes for en passende grad af offentlighed.\n\nFor det andet får kommunerne friere adgang til at udføre opgaver for en anden offentlig myndighed, herunder en anden kommune, og grænsen for den andel af omsætningen i selskaber med kommunal eller regional deltagelse, der må stamme fra salg til andre end kommuner henholdsvis regioner, øges fra 25 pct. til 50 pct. Loven ændrer ikke på det overordnede formål med lov om kommuners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber (L 548), og det offentlige skal fortsat ikke bevæge sig ud på områder, hvor der allerede er et velfungerende privat marked.\n\nLoven er et led i regeringens initiativer til offentlig regelforenkling og indgår desuden som led i udmøntningen af aftale om kommunernes økonomi for 2013 og aftale om regionernes økonomi for 2013.",
    "sagid": 5663,
    "sponsors": [
        {
            "actor_id": 226,
            "administration": true,
            "name": "Ole Sohn",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter og lov om kommuners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber. (Lempelse af annonceringspligten samt styrket mulighed for kommuners og regioners deltagelse i selskaber).",
    "type": 3,
    "vote_id": 699
}