{
    "area": "Miljøministeriet",
    "period": 32,
    "resume": "Forslagsstillerne ønskede med beslutningsforslaget at give mulighed for at afbøde de økonomiske konsekvenser for grundejere, som følge af at der skulle etableres kloakering for grundejere, der ikke var tilsluttet kloaknettet i dag, eller når der skulle etableres separat kloakering til regnvand.\n\nForslaget skulle sikre grundejere mod, at de med kort varsel kunne pålægges store økonomiske udgifter til kloakforbedringer, som de ikke havde mulighed for at betale. Ved fremsættelsen af forslaget kunne en grundejer med tilslutningspligt blive pålagt bøder og i sidste ende fængsel for manglende tilslutning til kloaknettet. Med beslutningsforslaget skulle grundejeren sikres et varsel, når der skulle foretages større investeringer i kloakering, og en mulighed for henstand eller afdrag, hvis investeringen havde store økonomiske konsekvenser for grundejeren.",
    "sagid": 930,
    "sponsors": [
        {
            "actor_id": 108,
            "administration": false,
            "name": "Charlotte Dyremose",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 71,
            "administration": false,
            "name": "Tom Behnke",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 131,
            "administration": false,
            "name": "Lene Espersen",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 96,
            "administration": false,
            "name": "Mike Legarth",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 189,
            "administration": false,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 3,
    "title": "Forslag til folketingsbeslutning om økonomisk hjælp til særlig trængte grundejere i forbindelse med kommunalt påbud om kloakforbedringer og kloaktilslutning.",
    "type": 5,
    "vote_id": 7
}