{
    "area": "Skatteministeriet",
    "period": 148,
    "resume": "Med lovforslaget forslås det, at\n\n- permanentgøre det forhøjede befordringsfradrag for yderkommuner og samtidig udvide ordningen med de ti danske småøer Aarø, Baagø, Egholm, Endelave, Hjarnø, Mandø, Nekselø, Orø, Sejerø og Tunø, sådan at alle 27 ikkebrofaste småøer i Sammenslutningen af Danske Småøer omfattes,\n\n- indføre et nyt fradrag på ca. 200 kr. pr. overnatning til pendlere, som bor på en ikkebrofast ø i de 25 udpegede yderkommuner eller på en af de ovenstående ti småøer, og som ikke har mulighed for at komme hjem og overnatte på grund af afstanden mellem arbejde og bopæl, og\n\n- indføre et særligt standardfradrag for broafgiften på Fjordforbindelsen Frederikssund (Kronprinsesse Marys Bro), når denne passeres som led i den normale transportvej mellem sædvanlig bopæl og arbejde – i lighed med de nuværende standardfradrag for pendleres passage af de øvrige betalingsbroforbindelser over Storebælt og Øresund.\n\nDesuden foreslås det at nedsætte bundskatten med 0,03 procentpoint for at kompensere for forhøjelse af kommuneskatten og manglende udnyttelse af den pulje, der var afsat til kommunale skattelempelser.\n\nEndelig foreslås det at præcisere, at kronisk syge og invalider, som fratrækker det særlige fradrag for befordring efter ligningslovens § 9 D, også kan foretage fradrag for bropassage efter ligningslovens § 9 C, stk. 9.\n\nLovforslaget udmønter dele af aftalen om finansloven for 2019 indgået den 30. november 2018 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Dansk Folkeparti.",
    "sagid": 78571,
    "sponsors": [
        {
            "actor_id": 24,
            "administration": true,
            "name": "Karsten Lauritzen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven og personskatteloven. (Permanent forhøjet befordringsfradrag i yderkommuner og på visse øer, indførelse af øfradrag i yderkommuner og på visse øer, fradrag for passage af Fjordforbindelsen Frederikssund, nedsættelse af bundskatten m.v.).",
    "type": 3,
    "vote_id": 7000
}