{
    "area": "Sundheds- og Ældreministeriet",
    "period": 148,
    "resume": "Lovforslaget implementerer finanslovsaftalen for 2018 mellem regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Dansk Folkeparti om bedre muligheder for at opkræve betaling for akut sygehusbehandling af personer uden bopæl i Danmark \n\nLovforslaget indebærer, at regionerne skal opkræve betaling fra personer, som midlertidigt opholder sig i Danmark uden at have bopæl her i landet. Det foreslås, at betalingen skal opkræves både for akut sygehusbehandling og fortsat sygehusbehandling, der ydes, når det ikke skønnes rimeligt at henvise personen til behandling i hjemlandet. Det klare udgangspunkt skal være, at behandlingen kun i undtagelsestilfælde ydes vederlagsfrit. Dog skal ingen akut syge eller tilskadekomne patienter kunne nægtes behandling i det offentlige sundhedsvæsen med henvisning til krav om betaling. \n\nMedmindre andet følger af EU-retten, vil lovforslaget som udgangspunkt berøre turister og andre på kortvarigt ophold i Danmark; personer på midlertidigt ophold uden bopælsregistrering; tilflyttere, som afventer bopælsregistrering i forbindelse med f.eks. familiesammenføring; og personer, som er fraflyttet Danmark, og som ikke længere er omfattet af dansk sygesikring. \n\nLovforslaget ændrer ikke på den ret til vederlagsfri akut sygehusbehandling, som rigsfællesskabets borgere har i dag. \n\nLovforslaget foreslås at træde i kraft pr. 1. juli 2019, således at der opkræves betaling for behandling, som påbegyndes på et sygehus den 1. juli 2019 eller senere.\n",
    "sagid": 77802,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven. (Betaling for akut og fortsat sygehusbehandling af visse personer uden bopæl i Danmark).",
    "type": 3,
    "vote_id": 7008
}