{
    "area": "Sundheds- og Ældreministeriet",
    "period": 148,
    "resume": "Lovforslaget udmønter den lovgivningsmæssige del af den politiske aftale af 26. juni 2018 om bedre brug af sundhedsdata, som alle Folketingets partier står bag, og hvoraf det fremgår, at partierne er enige om at modernisere lovgivningen. \n\nIfølge lovforslaget skal der etableres en ny fælles digital infrastruktur for deling af helbredsoplysninger på tværs af sundhedsvæsenet. I den fælles digitale infrastruktur samles og udstilles udvalgte oplysninger om patienten med henblik på at skabe overblik over patientens behandlingsforløb for sundhedspersoner og patienten selv. \n\nDet foreslås samtidig, at reglerne for sundhedspersoners adgang til at indhente oplysninger i elektroniske systemer til brug for patientbehandling forenkles. Endvidere skal der sikres et klart hjemmelsgrundlag for behandling af helbredsoplysninger m.v. fra elektroniske systemer til brug for beslutningsstøtte i forbindelse med patientbehandling. Desuden skal der fastsættes regler, der giver mulighed for, at autoriserede sundhedspersoner kan anvende teknisk bistand i forbindelse med indhentning af helbredsoplysninger m.v. til brug for bl.a. kvalitetsarbejde. \n\nHerudover skal kravene til indberetning af relevante strukturerede data fra almen praksis og speciallægepraksis til brug for patientbehandling, planlægning, kvalitetsudvikling m.v. tydeliggøres. Endelig skal muligheden for at sende påmindelser til forældre om anbefalede børnevaccinationer udvides, ligesom der skal etableres en præcis hjemmel til at fastsætte bestemmelser om betaling til læger, der udfører vaccinationer.\n",
    "sagid": 78244,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven. (Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland).",
    "type": 3,
    "vote_id": 7009
}