{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Det følger af lovforslaget, at der indføres grænser for borgernes udlejning af egen, fulde helårsbolig til ferie- og fritidsformål. Grænserne knytter an til den indberetningsform, som borgeren vælger, for at understøtte og tilskynde til brug af digitale platforme, som automatisk indberetter udlejningsindtægten til indkomstregisteret.\n\nAnvender borgeren en udlejningsformidler, som automatisk indberetter udlejningsindtægten til indkomstregisteret, kan borgeren udleje i 70 dage årligt. Formidler borgeren selv udlejningen, kan borgeren udleje i 30 dage om året. Kommunerne kan hæve grænsen på 70 dage til højst 100 dage.\nDen automatiske indberetningsløsning for udlejningsformidlere vil dog først foreligge pr. den 1. januar 2021, hvorfor der foreslås en overgangsordning, som muliggør, at borgeren kan udleje egen helårsbolig i 70 dage årligt, uanset indberetningsform frem til den 31. december 2020.\n\nLovforslaget henlægger tilsynet med de nye regler om udlejning til ferie- og fritidsformål til erhvervsministeren (i praksis Erhvervsstyrelsen). \n\nLovforslaget undtager endvidere borgerens udlejning til ferie- og fritidsformål fra kravet om samtykke fra kommunalbestyrelsen i de kommuner, hvor boligreguleringslovens kapitel VII gælder, og der er bopælspligt. \n\nLovforslaget er et led i udmøntningen af den politiske aftale Bedre vilkår for vækst og korrekt skattebetaling i dele- og platformsøkonomien af 17. maj 2018, som blev indgået mellem regeringen (Venstre, Konservative Folkeparti, Liberal Alliance), Dansk Folkeparti, Socialdemokratiet og Det Radikale Venstre.\n\nLoven træder i kraft den 1. maj 2019\n",
    "sagid": 78904,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om sommerhuse og campering m.v., lov om midlertidig regulering af boligforholdene og byggeloven. (Udlejning af egen fulde helårsbolig til ferie- og fritidsformål m.v.).",
    "type": 3,
    "vote_id": 7048
}