{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget etablerer en ny ordning for erstatning for skader, som opstår som følge af et terrorangreb på dansk territorium ved anvendelse af nukleare, biologiske, kemiske eller radioaktive våben (NBCR-terror).\n\nRisiko forbundet med terrorangreb, hvor der anvendes NBCR-våben, er grundlæggende en ikkeforsikringsbar risiko. Dette afspejler sig i begrænsede muligheder for at købe genforsikring for NBCR-risici på det internationale genforsikringsmarked.\n\nDet er ikke obligatorisk for forsikringsselskaber at tilbyde NBCR-dækning i deres policer. Forsikringssektoren har gjort opmærksom på, at selskaberne overvejer, om de fortsat skal tilbyde dækninger ved NBCR-terrorangreb. Danske forsikringstagere risikerer dermed i fremtiden ikke at være forsikrede mod økonomiske tab ved NBCR-terrorangreb via deres private forsikringer.\n\nMed den foreslåede nye ordning skal forsikringsselskaberne kun påtage sig administrationen af forsikringsordningen, men ikke den ikkeforsikringsbare økonomiske risiko ved NBCR-terror. Ordningen baseres på, at den økonomiske risiko ved NBCR-terrorangreb i første omgang bæres af staten. Udbetalinger bestående af erstatningsbeløb og administrationsomkostninger tilbagebetales til staten via bidrag fra alle forsikringstagerne. Dækningen og dermed også tilbagebetalingspligten indgår obligatorisk ved tegning af bestemte forsikringstyper. \n\nDen nye terrorforsikringsordning afgrænses således, at statens samlede udlæg maksimalt udgør 15 mia. kr. (13,4 mia. kr. i 2010-niveau). Dette svarer til den maksimale statslige dækning i den eksisterende ordning.\n\nLoven skal træde i kraft den 1. juli 2019.",
    "sagid": 78668,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om en terrorforsikringsordning på skadesforsikringsområdet.",
    "type": 3,
    "vote_id": 7056
}