{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 148,
    "resume": "Lovforslaget styrker de danske myndigheders mulighed for at føre kontrol med udlændinge, der er omfattet af opholds-, underretnings- og meldepligt. \n\nLovforslaget nyaffatter reglerne om opholds-, underretnings- og meldepligt, så udlændinge på tålt ophold i udgangspunktet skal pålægges opholds-, underretnings- og meldepligt. Samtidig angives i bemærkningerne til lovforslaget, at personer på tålt ophold ikke længere opfattes som havende lovligt ophold og som konsekvens heraf ikke længere vil være omfattet af beskyttelsen af bevægelsesfriheden i artikel 2 i 4. tillægsprotokol til EMRK.\n\nDernæst styrkes politiets mulighed for at føre kontrol med udlændinge på tålt ophold, der får ophævet deres opholdspligt. Udlændinge på tålt ophold, der ikke længere har opholdspligt, kan bo uden for udrejsecenteret. Lovforslaget sikrer, at der kan føres kontrol med disse personers opholdssted, idet de pålægges pligt til at orientere politiet om deres faste opholdssted, så den pågældende kan pålægges meldepligt i nærheden og dermed kan udsendes, når muligheden herfor opstår.\n\nUdlændinge på tålt ophold har i almindelighed ikke ret til forsørgelse, hvis de flytter fra et udrejsecenter. Udlændingestyrelsen dækker udgifter til underhold og sundhedsmæssige ydelser på det udrejsecenter, hvor de er anvist indkvartering. Der kan være tilfælde, hvor man skal have mulighed for at medbringe forsørgelsen. Lovforslaget giver derfor Udlændingestyrelsen mulighed for i særlige tilfælde at stå for forsørgelsespligten fra det nærmeste indkvarteringssted eller på anden vis. Udlændingestyrelsen skal derfor orienteres om personens faste opholdssted. \n\nEndelig fastlægger lovforslaget Udlændingestyrelsens pligt til at føre kontrol med, om et pålæg om opholdspligt overholdes – også for andre udlændinge, der er pålagt en opholdspligt.",
    "sagid": 78799,
    "sponsors": [
        {
            "actor_id": 182,
            "administration": true,
            "name": "Inger Støjberg",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven. (Nyaffattelse af bestemmelserne om opholds-, underretnings- og meldepligt, orienteringspligt for udlændinge på tålt ophold, der ikke er pålagt opholdspligt, og fastlæggelse af omfanget af Udlændingestyrelsens kontrolpligt).",
    "type": 3,
    "vote_id": 7060
}