{
    "area": "Sundheds- og Ældreministeriet",
    "period": 148,
    "resume": "Med lovforslaget foreslås en række ændringer, der samlet skal bidrage til en mere effektiv og uvildig høreapparatbehandling af høj kvalitet.\n\nLovforslaget indeholder for det første forslag om indføring af nye nationale kvalitetskrav for høreapparatbehandling i offentligt og privat regi. \n\nFor det andet indføres krav om brug af en faglig vejledning i forbindelse med visitationen til høreapparatbehandling.\n\nFor det tredje foreslås det, at der udarbejdes en national informationspjece, som øre-, næse- og halslægen forpligtes til at udlevere til patienter med ukomplicerede høretab, i forbindelse med at de informerer patienten om resultatet af en høreprøve og behandlingsmulighederne. \n\nFor det fjerde foreslås det, at godkendte private audiologiske klinikker forpligtes til at sikre, at patienterne bedre og tydeligere informeres om, hvorvidt klinikken tilbyder et høreapparat, som kan erhverves inden for den økonomiske ramme af det offentlige tilskud.\n\nLovforslaget indeholder for det femte forslag om, at både offentlige og private leverandører af høreapparatbehandling skal indsamle og indberette data vedrørende kvalitet, tilfredshed og effekt af behandlingen. Det skal sikre, at behandlingen rent faktisk har en effekt på de problemer, patienten møder i sit hverdagsliv, for ellers risikeres det, at høreapparatet ender i skuffen.\n\nFor det sjette indeholder lovforslaget krav om strammere regler, der kan styrke habiliteten hos læger med tilknytning til detailsalg af medicinsk udstyr. \n\nDet foreslås, at loven træder i kraft den 1. juli 2019.\n",
    "sagid": 78921,
    "sponsors": [
        {
            "actor_id": 163,
            "administration": true,
            "name": "Ellen Trane Nørby",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven og lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. (Styrket indsats på høreapparatområdet).",
    "type": 3,
    "vote_id": 7086
}