{
    "area": "Transport-, Bygnings- og Boligministeriet",
    "period": 148,
    "resume": "Forslagets hovedformål er at gennemføre den tekniske del af 4. jernbanepakke.\n\nEt centralt element af 4. jernbanepakkes tekniske del er, at Den Europæiske Unions Jernbaneagentur omdannes fra at være et agentur til også at være myndighed og bl.a. kunne udstede EU-sikkerhedscertifikater og køretøjsgodkendelser i forbindelse med grænseoverskridende jernbanetrafik. Forslaget gennemfører de nye EU-ansøgningsprocedurer, herunder også kravet om ansøgning via en elektronisk ansøgningsportal.\n\nForslaget medfører også, at reguleringen af konventionel jernbane og bybaner (metro, letbane og S-tog) adskilles yderligere og der er nye regler om andre aktørers ansvar på jernbaneområdet, dvs. andre aktører end jernbanevirksomheder og infrastrukturforvaltere.\n\nDer indføres en pligt til af egen drift at videregive oplysninger til Havarikommissionen for Civil Luftfart og Jernbane, en pligt til at følge op på ommissionens anbefalinger og en udvidelse af kommissionens samarbejde med de øvrige undersøgelsesorganer.\n\nForslaget indeholder endvidere et forbud mod at passere perronovergange, når et tog nærmer sig. Herudover gives hjemmel til at afbureaukratisere reglerne om godkendelse af sikkerhedsregler i videre udstrækning, end tilfældet er i dag.\n\nForslaget justerer desuden afgiftssatserne for Trafik-, Bygge- og Boligstyrelsens tilsyn og Jernbanenævnets drift og giver hjemmel til, at der kan tilbagebetales overskud til virksomheder, der har betalt afgift, hvis der oparbejdes store overskud i ordningerne. \n\nIfølge lovforslaget træder dele af loven i kraft den 16. juni 2019. Transport-, Bygnings- og Boligministeren fastsætter ikrafttræden af andre dele af loven.",
    "sagid": 78914,
    "sponsors": [
        {
            "actor_id": 99,
            "administration": true,
            "name": "Ole Birk Olesen",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af jernbaneloven.\n(Implementering af dele af den tekniske del af 4. jernbanepakke, herunder nye beføjelser for Den Europæiske Unions Jernbaneagentur, justeringer af den retlige ramme for Havarikommissionen for Civil Luftfart og Jernbanes arbejde m.v.).",
    "type": 3,
    "vote_id": 7094
}