{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Med lovforslaget kan optjent feriebetaling i overgangsåret fra den 1. september 2019 til den 31. august 2020 udbetales til dødsboet efter lønmodtageren, i stedet for at beløbet skal behandles efter lov om forvaltning og administration af tilgodehavende feriemidler og derfor ellers først ville kunne udbetales den 1. oktober 2021. \n\nMed lovforslaget:\n\n- Præciseres reglerne om fondsferiedage.\n\n- Kan Feriekonto træffe afgørelser i sager om den eksisterende ferielov efter den nye ferielovs ikrafttræden den 1. september 2020.\n\n- Kan tilskrivningen af resultatet i Lønmodtagernes Fond for Tilgodehavende Feriemidler ske på andre tidspunkter end pr. 30. juni i det pågældende år.\n\n- Sker der i forbindelse med udbetaling til lønmodtagere en regulering af de tilgodehavende feriemidler med det, der svarer til den enkelte lønmodtagers forholdsmæssige andel af fondens resultat på udbetalingstidspunktet.\n\n- Fastsættes der regler om forældelse af Arbejdsmarkedets Feriefonds og de private feriefondes krav på uhævet feriebetaling.\n\n- Ensrettes rentebestemmelsen ved for sen betaling af arbejdsgivernes administration for FerieKonto, udvides fristen for arbejdsgivernes meddelelse til FerieKonto ved overførsel af ferie og indføres modregningsadgang, når arbejdsgiveren betaler for meget til Samlet Betaling for arbejdsgiverens betaling for FerieKontos administration.\n\nDet foreslås, at lovforslagets elementer træder i kraft hhv. den 1. september 2019 og den 1. september 2020.",
    "sagid": 78926,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om ferie og lov om forvaltning og administration af tilgodehavende feriemidler med flere love. (Præcisering af antallet af fondsferiedage, indførelse af modregningsadgang, ensretning af rentebestemmelse og udbetaling fra fonden ved dødsfald m.v.).",
    "type": 3,
    "vote_id": 7096
}