{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Lovforslaget udmønter hovedparten af ”Aftale om en forenklet beskæftigelsesindsats”, som regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) indgik med Socialdemokratiet, Dansk Folkeparti, Det Radikale Venstre og Socialistisk Folkeparti den 23. august 2018. \n\nMed lovforslaget får kommunerne større frihed til at planlægge hjælpen til ledige, så kommunerne i højere grad selv kan tilrettelægge beskæftigelsesindsatsen med udgangspunkt i den enkelte. \n\nMed lovforslaget foreslås det, at der skal være færre og mere enkle proceskrav i beskæftigelsesindsatsen, herunder til kontaktforløbet og til ret og pligt til aktive tilbud. Samtidig giver lovforslaget bemyndigelse til at gennemføre et fireårigt forsøg, hvor udvalgte arbejdsløshedskasser får ansvar for at varetage kontaktforløbet for dagpengemodtagere i opsigelsesperioden og de første tre måneder af ledighedsforløbet.\n\nDet foreslås, at der skal være ens regler på tværs af målgrupper. Det indebærer blandt andet, at varighedsbegrænsningerne for løntilskud og virksomhedspraktik ensrettes og en forenkling af voksenlærlingeordningen.\n\nDet foreslås derudover en række forbedringer og udvidelser af digitale løsninger, der understøtter en effektiv beskæftigelsesindsats. Det indebærer, at alle ledige skal have både CV og Min Plan, ligesom obligatorisk selvbooking udvides til flere målgrupper. \n\nMed lovforslaget foreslås yderligere ændringer som følge af den generelle gennemskrivning af loven, der blandt andet harmoniserer opbygningen af loven. \n\nEndelig udmønter lovforslaget to konkrete initiativer fra satspuljeaftalen for 2019. Det ene sikrer, at personer, der er nået pensionsalderen, kan beholde og bevilliges hjælpemidler. Det andet sikrer, at personer kan beholde et hjælpemiddel i op til tre måneder, efter de er gået fra uddannelse til beskæftigelse, og sikrer dermed mere smidige overgange mellem sektorer. \n\nDet foreslås, at lovforslaget træder i kraft den 1. januar 2020.",
    "sagid": 79305,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om en aktiv beskæftigelsesindsats.",
    "type": 3,
    "vote_id": 7130
}