{
    "area": "Beskæftigelsesministeriet",
    "period": 148,
    "resume": "Med lovforslaget udmøntes enkelte initiativer fra ”Aftale om en forenklet beskæftigelsesindsats”, som regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) indgik med Socialdemokratiet, Dansk Folkeparti, Det Radikale Venstre og Socialistisk Folkeparti den 23. august 2018.\n\nLovforslag er en del af den samlede lovgivningsmæssige udmøntning af den politiske aftale om en forenkling af beskæftigelsesindsatsen og skal ses i sammenhæng med det samtidig fremsatte forslag til lov om en aktiv beskæftigelsesindsats.\n\nMed Lovforslaget foreslås det, at den faglige monitorering af beskæftigelsesindsatsen styrkes gennem en række målinger af kommunernes resultater og indsatser, som Styrelsen for Arbejdsmarked og Rekruttering gør tilgængelige på Jobindsats.dk. Monitoreringen suppleres med en systematisk opfølgning og skærpet tilsyn over for kommuner, som ikke lever op til intentionerne i forenklingen af beskæftigelsesindsatsen.\n\nMed lovforslaget foreslås det som følge af satspuljeaftalen for 2019 på beskæftigelsesområdet at fjerne aldersgrænse for hjælpemidler til personer i job og etablere smidigere overgange mellem sektorer for personer, der har fået bevilget hjælpemidler.\n\nDet foreslås, at lovforslaget træder i kraft den 1. januar 2020. Enkelte dele af konsekvenslovforslaget, uden umiddelbart sammenhæng til forslag til lov om en aktiv beskæftigelsesindsats, træder i kraft den 1. juli 2019. Det gælder blandt andet ændring i sammensætning af Beskæftigelsesrådet og Tilsynsrådet.",
    "sagid": 79306,
    "sponsors": [
        {
            "actor_id": 206,
            "administration": true,
            "name": "Troels Lund Poulsen",
            "party": "Venstre"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., lov om aktiv socialpolitik, lov om sygedagpenge, integrationsloven og forskellige andre love. (Konsekvenser af aftale om en forenklet beskæftigelsesindsats m.v.).",
    "type": 3,
    "vote_id": 7131
}