{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget gennemfører en række ændringer på det finansielle område, herunder dele af den politiske aftale af 19. september 2018 mellem regeringen (V, LA og KF) og S, DF, RV og SF om yderligere initiativer til styrkelse af indsatsen mod hvidvask og terrorfinansiering. \n\nBl.a. skærpes reglerne om ansvar for ledelser i finansielle virksomheder for at sikre tilstrækkelige kompetencer og systemer til at undgå hvidvask. Ligeledes styrkes beskyttelse af whistleblowere på tværs af den finansielle sektor. Desuden indføres der krav om, at pengeinstitutter, e-pengeinstitutter og betalingsinstitutter skal have en skriftlig politik, som sikrer og fremmer en sund virksomhedskultur.\n\nDesuden gennemføres en række af de anbefalinger, som arbejdsgruppen for eftersyn af den finansielle regulering afgav i sin rapport \"Eftersyn af den finansielle regulering\" fra den 27. april 2018, der skal være med til at modernisere og fremtidssikre den finansielle lovgivning under hensyntagen til den finansielle stabilitet og forbrugerbeskyttelsen. Det foreslås bl.a. at give fondsmæglerselskaber mulighed for at udøve tilladte accessoriske tjenesteydelser i en dattervirksomhed.\n\nLovforslaget indeholder derudover et forslag om at ophæve lov om statsligt kapitalindskud i kreditinstitutter, da alle statslige kapitalindskud er indfriet eller på anden vis afviklet.\n\nLoven skal træde i kraft den 1. juli 2019.\n\n\n",
    "sagid": 78903,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed og forskellige andre love og om ophævelse af lov om statsligt kapitalindskud i kreditinstitutter. (Gennemførelse af den politiske aftale om yderligere initiativer til styrkelse af indsatsen mod hvidvask og terrorfinansiering og gennemførelse af anbefalinger fra arbejdsgruppen for eftersyn af den finansielle regulering).",
    "type": 3,
    "vote_id": 7144
}