{
    "area": "Erhvervsministeriet",
    "period": 148,
    "resume": "Lovforslaget gennemfører den del af 5. hvidvaskdirektiv, der vedrører virksomheders, fondes og foreningers pligt til at indhente, opbevare og registrere oplysninger om deres reelle ejere.\n\nMed lovforslaget videreføres den nuværende pligt for de omfattede virksomheder, fonde og foreninger til at indhente, opbevare og registrere oplysninger om deres reelle ejere. Lovforslaget indfører desuden en pligt for ejerne til at oplyse om deres reelle ejerskab ved anmodning herom fra virksomheden, som vedkommende er reel ejer af. Der indføres også pligt for de omfattede virksomheder m.v. til at oplyse om deres ejerforhold ved anmodning herom fra personer, der udfører kundekendskabsprocedurer efter hvidvaskloven. Virksomhederne m.v. forpligtes desuden til at foretage en årlig undersøgelse af, om der er sket ændringer i de registrerede oplysninger om deres reelle ejere.\n\nFor at sikre at de registrerede oplysninger om reelle ejere er nøjagtige og aktuelle, etableres der tillige nye muligheder for at føre kontrol med oplysningerne. \n\nDerudover indføres der en mulighed for, at Erhvervsstyrelsen kan oversende virksomheder til tvangsopløsning ved skifteretten, hvis Erhvervsstyrelsen kan konstatere, at der er manglende eller mangelfuld registrering eller opbevaring af dokumentation. \n\nEndelig er der foreslået bestemmelser om udveksling af oplysninger om reelle ejere gennem et centralt europæisk registersammenkoblingssystem.\n\nLoven træder som udgangspunkt i kraft den 10. januar 2020, dog har nogle bestemmelser et andet ikrafttrædelsestidspunkt.",
    "sagid": 79116,
    "sponsors": [
        {
            "actor_id": 1454,
            "administration": true,
            "name": "Rasmus Jarlov",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love. (Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv).",
    "type": 3,
    "vote_id": 7146
}