{
    "area": "Undervisningsministeriet",
    "period": 148,
    "resume": "Regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) indgik den 30. januar 2019 med Socialdemokratiet, Dansk Folkeparti, Radikale Venstre og Socialistisk Folkeparti aftalen \"Folkets skole: Faglighed, dannelse og frihed - Justeringer af folkeskolereformen\" for at få en mere åben og fleksibel folkeskole. Lovforslaget indeholder de initiativer i aftalen, der kræver lovgivning.\n\nLovforslaget tilfører 90 ekstra undervisningstimer i fagene til prioritering af 2. fremmedsprog, billedkunst og historie fra skoleåret 2020/21. Tiden til den understøttende undervisning bliver tilsvarende kortere.\n\nBemærkningerne om den understøttende undervisnings formål og indhold bliver gennemskrevet.\n\nDen samlede undervisningstid i indskolingen bliver ændret fra 1.200 timer til 1.110 timer.\n\nRammerne for konvertering af tid til understøttende undervisning bliver justeret.\n\nKommunalbestyrelserne bliver forpligtet til at have mindst én repræsentant fra skolebestyrelsen med til at træffe beslutning ved ansættelse af skolens leder. \n\nKommunalbestyrelserne kan træffe beslutning om, at valgperioden kan være 2 år for forældrerepræsentanter i skolebestyrelsen.\n\nMålsætningen om, at 95 pct. af undervisningen varetages af undervisere med undervisningskompetence i de fag, de underviser i, bliver udskudt fra 2020 til 2025. Delmålet om, at 90 pct. af undervisningen varetages af undervisere med undervisningskompetence i de fag, de underviser i, bliver udskudt fra 2019 til 2021. \n",
    "sagid": 79448,
    "sponsors": [
        {
            "actor_id": 73,
            "administration": true,
            "name": "Merete Riisager",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om folkeskolen. (Justering af fagrækken og den understøttende undervisning, afkortning af skoleugens længde, ansættelse af skoleledere og kompetencedækning m.v.).",
    "type": 3,
    "vote_id": 7148
}