{
    "period": 151,
    "resume": "",
    "sagid": 80878,
    "sponsors": [
        {
            "actor_id": 16610,
            "administration": false,
            "name": "Lars Aslan Rasmussen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 102,
            "administration": false,
            "name": "Jan E. Jørgensen",
            "party": "Venstre"
        },
        {
            "actor_id": 661,
            "administration": false,
            "name": "Jens Rohde",
            "party": "Kristendemokraterne"
        },
        {
            "actor_id": 18917,
            "administration": false,
            "name": "Balder Mørk Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 18710,
            "administration": false,
            "name": "Katarina Ammitzbøll",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget gentager sin kritik af den negative udvikling i Tyrkiet på retsstatsområdet og med hensyn til grundlæggende rettigheder. Folketinget gentager sin fordømmelse af Tyrkiets militære indgriben i det nordøstlige Syrien. \n\nFolketinget finder ikke, at det giver mening at fortsætte EU-udvidelsesforhandlingerne med det Tyrkiet, vi kender i dag. Tyrkiet bevæger sig væk fra Europa og europæiske værdier. \n\nEU's forhold til Tyrkiet er præget af stor kompleksitet og kræver en balanceret tilgang. Tyrkiet er en nøglepartner for EU, en geopolitisk central allieret i NATO og en vigtig aktør i Mellemøsten. Folketinget anerkender Tyrkiets indsats for at hjælpe flygtninge fra konflikten i Syrien og at begrænse irregulær immigration til Europa. Folketinget anerkender behovet for fortsat dialog og samarbejde med Tyrkiet, bl.a. om samhandel og migration.\n\nFolketinget opfordrer regeringen til sammen med partnerne i EU og andre internationale fora at fastholde presset på Tyrkiet for at efterleve grundlæggende rettigheder og internationale forpligtelser. ",
    "type": 9,
    "vote_id": 7173
}