{
    "period": 151,
    "resume": "",
    "sagid": 80816,
    "sponsors": [
        {
            "actor_id": 181,
            "administration": false,
            "name": "Annette Lind",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 34,
            "administration": false,
            "name": "Søren Espersen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 141,
            "administration": false,
            "name": "Martin Lidegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 15791,
            "administration": false,
            "name": "Eva Flyvholm",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget fordømmer Tyrkiets dybt bekymrende offensiv i Nordøstsyrien, som skader civile, driver folk på flugt, modarbejder kampen mod ISIL, påvirker håndteringen af fremmedkrigere og den FN-ledede politiske proces. Folketinget opfordrer Tyrkiet til permanent at stoppe sine militære operationer og trække sig tilbage. \n\nFolketinget støtter de seneste konklusioner fra Det Europæiske Råd og Rådet for Udenrigsanliggender, herunder skærpelsen af våbeneksportkontrollen til Tyrkiet. Folketinget er enige om ikke at udstede våbeneksporttilladelser til Tyrkiet.\n\nFolketinget opfordrer regeringen til at arbejde for tættere koordination i anti-ISIL-koalitionen og undersøge, om europæiske lande kan spille en større rolle, herunder i forhold til fredsbevarende indsatser. Folketinget opfordrer regeringen til fortsat at spille en aktiv rolle i EU, NATO og andre internationale fora samt at have en fast linje bilateralt for at lægge det fornødne pres på Tyrkiet. Folketinget udtaler sin opbakning til, at Danmark fortsat bidrager til også at afhjælpe de humanitære behov i Nordøstsyrien som følge af operationen.",
    "type": 9,
    "vote_id": 7174
}