{
    "area": "Skatteministeriet",
    "period": 151,
    "resume": "I dag har finansielle udstedere fradragsret for renteudgifter på såkaldt hybrid kernekapital m.v., uanset at de almindelige skatteretlige kriterier for, at der er tale om renter, ikke er opfyldt. Med lovforslaget foreslås det at ophæve retten til særlige fradrag for såkaldt hybrid kernekapital, da den særlige fradragsret ifølge EU-Kommissionen kan medføre en positiv forskelsbehandling af den finansielle sektor, som kan udgøre statsstøtte, der ikke er forenelig med EU’s statsstøtteregler.\n\nEn eventuel fradragsret for renteudgifter på hybrid kernekapital m.v. vil – såfremt lovforslaget vedtages – bero på de almindelige skatteretlige kriterier for fradrag, hvilket allerede er tilfældet for ikkefinansielle udstedere.\n\nTilsvarende indebærer forslaget, at investorers renteindtægter fra hybrid kernekapital m.v. udstedt af finansielle virksomheder skal behandles efter de almindelige skatteretlige regler. Som en konsekvens af forslaget foreslås det endvidere at ophæve regler om, at gevinster og tab på hybrid kernekapital m.v. behandles efter kursgevinstloven.\n\nEndeligt foreslås det at foretage en mindre justering af pensionsbeskatningsloven, så det præciseres, hvorledes pensionskasser m.v. skal medregne løbende afkast samt formueafkast af hybrid kernekapital m.v. i beskatningsgrundlaget.\n\nLovforslaget er omfattet er de fælles ikrafttrædelsesdatoer, hvorfor regeringen ønsker lovforslaget vedtaget senest 4 uger før den 1. januar 2020.\n\nLovforslaget er en opdateret genfremsættelse af lovforslag nr. L 233 (folketingsåret 2018-19, 1. samling).\n",
    "sagid": 80355,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven, kursgevinstloven og pensionsafkastbeskatningsloven. (Ophævelse af visse regler om beskatning af renter og kursgevinster og -tab på hybrid kernekapital m.v.).",
    "type": 3,
    "vote_id": 7179
}