{
    "area": "Skatteministeriet",
    "period": 151,
    "resume": "Formålet med lovforslaget er at bidrage til at nedbringe sagsbehandlingstiden i klagesystemet, som er udfordret af lange sagsbehandlingstider.\n\nDet foreslås at ændre fordelingen af sagstyperne mellem skatteankenævn og Landsskatteretten, så sagstyperne målrettes afgørelsesmyndighedernes kompetencer. Fremadrettet skal skatteankenævnene f.eks. tage sig af sager om momsskøn, mens mere komplekse sager om f.eks. told, afgifter og moms behandles i Landsskatteretten.\n\nDesuden foreslås det at afskaffe fritvalgsordningen, der har gjort det muligt for en klager frit at vælge, om en sag, der er visiteret til et skatteankenævn, i stedet skal behandles af Landsskatteretten. Til gengæld foreslås det, at den skattepligtige skal have mulighed for at indbringe sin klage direkte for domstolene uden først at indbringe den for klagemyndigheden.\n\nDerudover foreslås det at forlænge funktionsperioden for skatteankenævn, vurderingsankenævn og fælles ankenævn, og at virkningstidspunktet for de nye klagebehandlingsregler i vurderingssager udskydes. Der foreslås desuden en række overgangsordninger fra og med den 1. juli 2020 til og med den 31. december 2020.\n\nDenne del af lovforslaget udmønter de dele af »Aftale om en ny ankenævnsstruktur og en hurtigere vej gennem klagesystemet – Retssikkerhedspakke IV«, som forudsætter lovgivning, og er en delvis genfremsættelse af lovforslag nr. L 212 (folketingsåret 2018-19, 1. samling). Aftalen blev indgået den 18. december 2018 mellem den daværende regering (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Alternativet og Liberal Alliance.\n\nEndelig foreslås det, at der fra årsskiftet ikke ydes omkostningsgodtgørelse i klage- og retssager om tilbagekaldelse af afgørelser om refusion af udbytteskat. Denne del er ikke en del af »Aftale om en ny ankenævnsstruktur og en hurtigere vej gennem klagesystemet – Retssikkerhedspakke IV«.\n\nLovforslagets overgangsregler i § 3, stk. 5-12, har ikke været i høring forud for fremsættelsen.\n",
    "sagid": 80357,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af skatteforvaltningsloven. (En ny ankenævnsstruktur og en hurtigere vej gennem klagesystemet samt ingen omkostningsgodtgørelse ved klage over tilbagekaldelser af afgørelser om refusion af udbytteskat eller afslag på anmodninger om refusion af udbytteskat).",
    "type": 3,
    "vote_id": 7180
}