{
    "period": 151,
    "resume": "",
    "sagid": 81225,
    "sponsors": [
        {
            "actor_id": 18714,
            "administration": false,
            "name": "Kasper Sand Kjær",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 17629,
            "administration": false,
            "name": "Mads Fuglede",
            "party": "Venstre"
        },
        {
            "actor_id": 18729,
            "administration": false,
            "name": "Katrine Robsøe",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 18707,
            "administration": false,
            "name": "Astrid Carøe",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 18693,
            "administration": false,
            "name": "Mai Villadsen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 18710,
            "administration": false,
            "name": "Katarina Ammitzbøll",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 225,
            "administration": false,
            "name": "Uffe Elbæk",
            "party": "Frie Grønne"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget byder diskussionen om, hvordan nye teknologier og nye syn på køn og identitet påvirker og udvikler det danske sprog, velkommen. Det er vigtigt kontinuerligt at diskutere og være opmærksom på, hvordan teknologi påvirker samfundet, og hvordan nye tiltaleformer ændrer sproget. \n\nFolketinget er optaget af at værne om ytringsfrihed og forskningsfrihed på universiteterne og konstaterer, at både ytringsfriheden og forskningsfriheden er beskyttet i gældende lovgivning.\n\nFolketinget konstaterer endvidere, at det ikke vil være hensigtsmæssigt, hvis Folketinget regulerer tiltaleformer m.m. på universiteterne. Det vil kunne modvirke den ønskede sproglige pluralisme samt ytrings- og forskningsfriheden. Universiteterne har kompetencen og de bedste forudsætninger til gennem åben debat at sætte rammerne for, hvordan ansatte og studerende taler til, om og med hinanden. \n\nDerudover mener Folketinget ikke, at der er behov for yderligere regulering af private aktører i den aktuelle sag.\n\nPå den baggrund opfordrer Folketinget regeringen til fortsat at være opmærksom på området.\n",
    "type": 9,
    "vote_id": 7196
}