{
    "area": "Erhvervsministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på at gennemføre tekniske justeringer af markedsføringsloven og korrigere en utilsigtet ændring af lovens strafbestemmelse.\n\nDer sker der en opdeling af forbrugerbegrebet for at undgå tvivl om implementeringen af det bagvedliggende direktiv. Lovens definition af en forbruger ændres til alene at omfatte fysiske personer. For at bevare den samme retstilstand som i dag, hvor også juridiske personer er omfattet af forbrugerbegrebet, indføres en ny bestemmelse, der sidestiller en juridisk person, der hovedsagelig handler uden for sit erhverv, med en forbruger.\n\nForslaget indeholder en lovteknisk ændring af bestemmelsen om aggressiv handelspraksis, så de hensyn, der skal lægges vægt på ved vurderingen af, om en erhvervsdrivende i sin handelspraksis har benyttet aggressiv handelspraksis, kommer til at fremgå direkte af lovteksten i stedet for af lovbemærkningerne.\n\nDer sker desuden en opdatering af markedsføringslovens definition af et samtykke og af samtykkekravet i bestemmelsen om uanmodet henvendelse til bestemte aftagere for at bringe loven i overensstemmelse med databeskyttelsesforordningen.\n\nDerudover strafsanktioneres markedsføringslovens § 20, stk. 3, om aggressiv eller utilbørlig handelspraksis mellem erhvervsdrivende, og bestemmelsen undergives privat påtale i overensstemmelse med den tidligere markedsføringslov. \n\nLovforslaget skal korrigere en utilsigtet ændring af retstilstanden, der opstod i forbindelse med den processuelle behandling af den nuværende markedsføringslov. Samtidig korrigeres bemærkningerne til strafbestemmelsen, så det præciseres, at de subjektive krav for at straffe en overtrædelse af markedsføringsloven er uagtsomhed. \n\nLoven skal træde i kraft den 17. januar 2020.\n",
    "sagid": 80337,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om markedsføring. (Opdeling af fysiske og juridiske personer i forbrugerbegrebet, præcisering af bestemmelsen om aggressiv handelspraksis og tilpasning af samtykkekrav m.v.).",
    "type": 3,
    "vote_id": 7200
}