{
    "area": "Skatteministeriet",
    "period": 151,
    "resume": "Med lovforslaget pålægges virksomheder inden for visse brancher en generel pligt til at benytte digitale salgsregistreringssystemer, og skatteforvaltningen får generelt mulighed for at pålægge en virksomhed at benytte et digitalt salgsregistreringssystem, hvis skatteforvaltningen konstaterer en utilstrækkelig registrering af salgstransaktioner i den pågældende virksomhed. \n\nDen del af forslaget, der omhandler digitale salgsregistreringssystemer, udmønter en del af aftalen om ”Styrket indsats mod sort arbejde”, som blev indgået i september 2017 mellem Socialdemokratiet, Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Alternativet og Liberal Alliance. Aftalen blev indgået på baggrund af beretning nr. 10 om initiativer mod sort arbejde afgivet af Skatteudvalget den 25. august 2016.\n\nDerudover må skatteforvaltningen alene imødekomme en anmodning om udstedelse af skattekort fra en tredjelandsborger, hvis skatteforvaltningen kan konstatere, at den pågældende har ret til at arbejde i Danmark. Dette blev Socialdemokratiet, Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Alternativet og Liberal Alliance enige om den 19. marts 2019.\n\nEndelig forslås en konsekvensrettelse af kildeskatteloven, som følge af at pligten til at indbetale ATP af introduktionsydelse er blevet ophævet.\n\nLovforslaget er omfattet er de fælles ikrafttrædelsesdatoer, og derfor ønsker regeringen lovforslaget vedtaget senest 4 uger før den 1. januar 2020.\n",
    "sagid": 80352,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af momsloven, kildeskatteloven og lov om inddrivelse af gæld til det offentlige. (Digitale salgsregistreringssystemer og ændring af reglerne om udstedelse af skattekort til tredjelandsstatsborgere).",
    "type": 3,
    "vote_id": 7211
}