{
    "period": 151,
    "resume": "",
    "sagid": 81362,
    "sponsors": [
        {
            "actor_id": 257,
            "administration": false,
            "name": "Bjarne Laustsen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 18697,
            "administration": false,
            "name": "Stén Knuth",
            "party": "Venstre"
        },
        {
            "actor_id": 18728,
            "administration": false,
            "name": "Anne Sophie Callesen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 18691,
            "administration": false,
            "name": "Sikandar Siddique",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder, at handelssanktioner kan være et nyttigt udenrigspolitisk instrument, som er at foretrække frem for anvendelse af væbnet magt.\n \nFolketinget udtaler støtte til, at sanktioner kan anvendes i bestræbelserne på at sikre fred og overholdelse af international ret, menneskerettigheder, demokrati og retsstatsprincipper. Der bør så vidt muligt anvendes specifikke og målrettede sanktioner. Negative konsekvenser for virksomheder og arbejdstagere i EU bør tages i betragtning, når EU’s sanktioner udformes.\n \nFolketinget anerkender, at handelssanktioner indført af FN, EU eller tredjelande i visse begrænsede tilfælde kan føre til eksportbegrænsninger i et sådant omfang, at danske virksomheder må afskedige medarbejdere. Det kan være en utilsigtet konsekvens, som i videst muligt omfang bør imødegås.\n \nFolketinget opfordrer regeringen til at anvende allokerede offentlige midler og myndigheder, herunder Eksportrådet, til at hjælpe danske virksomheder med at finde andre markeder i tilfælde, hvor sanktioner måtte få uhensigtsmæssige konsekvenser for eksportmulighederne til et sanktionsramt marked.",
    "type": 9,
    "vote_id": 7213
}