{
    "area": "Erhvervsministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på gennemføre en række forskellige ændringer, som generelt skal højne forbrugersikkerheden. Det indebærer, at Konkurrence- og Forbrugerstyrelsen får mulighed for at gribe ind, hvis gebyrerne på direkte debiteringsprodukter vurderes at være urimeligt høje.\n\nDesuden får en forsikret kunde i henhold til en byggeskadeforsikring tegnet i skadeforsikringsselskaber, der er gået konkurs umiddelbart inden 1. januar 2019, mulighed for at få dækning i garantifonden for en byggeskade, der måtte opstå i policens resterende periode, hvis bygherren ikke har tegnet en erstatningsforsikring for den resterende dækningsperiode, og hvis bygherren er gået eller går konkurs.\n\nDer indføres krav om, at udbydere af boliglån skal udlevere et standardiseret nøgletalsdokument til forbrugere ved fremsættelse af tilbud om realkreditlån og realkreditlignende lån.\n\nForslaget genindfører en pligt for virksomheder med begrænset tilladelse til at udstede e-penge eller med begrænset tilladelse til at udbyde betalingstjenester til at have en whistleblowerordning, såfremt virksomhederne har mere end fem ansatte.\n\nEndvidere gøres det muligt at underskrive årsrapporter med brug af digital underskrift, og finansielle virksomheder skal indsende deres årsrapporter og halvårsrapporter digitalt direkte til Erhvervsstyrelsen. \n\nEndelig bliver det fremover muligt at indløse minoritetskapitalejere efter en ny og mere effektiv procedure. \n\nLoven skal træde i kraft den 1. januar 2020.\n",
    "sagid": 80917,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om betalinger, lov om kapitalmarkeder, lov om investeringsforeninger m.v. og selskabsloven og forskellige andre love. (Direkte debitering, håndtering af erstatningskrav i henhold til en byggeskadeforsikring tegnet i Qudos Insurance A/S, whistleblowerordning for virksomheder med begrænset tilladelse, revisors meddelelsespligt til Finanstilsynet og ændring af procedure ved indløsning af minoritetsaktionærer m.v.).",
    "type": 3,
    "vote_id": 7217
}