{
    "area": "Justitsministeriet",
    "period": 151,
    "resume": "Lovforslaget er med enkelte justeringer en genfremsættelse af L 173 (2018-19, 1. samling), der gennemførte en række af initiativerne i udspillet ”Styrket indsats mod pædofilidømte” fra 2018 af den daværende regering .\n\nForslaget går ud på bl.a. at udvide rækkevidden af opholdsforbud til dømte seksualforbrydere, så det ikke kun omfatter områder i nærheden af selve gerningsstedet, men også kan omfatte andre områder, hvor der er fare for, at den dømte begår ny lignende kriminalitet. Det foreslås desuden, at forbud fremover som udgangspunkt skal gives uden tidsbegrænsning. \n\nDerudover skal strafferammen for overtrædelse af forbud hæves fra fængsel indtil 4 måneder til fængsel indtil 2 år. \n\nPolitiet skal føre tilsyn med dømtes overholdelse af forbud. Tilsynet skal udføres uanmeldt og omfatte hele forbuddets gyldighedsperiode. Politiet skal som led i tilsynets gennemførelse uden retskendelse kunne skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf. Politiet skal uden retskendelse tillige kunne foretage undersøgelse af breve og andre papirer samt andre genstande, som den dømte råder over, og om nødvendigt medtage disse med henblik på undersøgelse af deres indhold. \n\nEndelig skal politiet også kunne videregive oplysninger til indehavere og ledere af virksomheder, institutioner m.v. om, hvilke personer der har fået forbud mod at opholde sig i den pågældende virksomhed, institution m.v. Modtagerne af oplysningerne vil være underlagt tavshedspligt \n\nDet foreslås, at loven træder i kraft den 1. januar 2020. ",
    "sagid": 80363,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven. (Forbud til dømte seksualforbrydere).",
    "type": 3,
    "vote_id": 7222
}