{
    "area": "Justitsministeriet",
    "period": 151,
    "resume": "Lovforslaget er med enkelte sproglige justeringer en genfremsættelse af forslag til lov om ændring af retsplejelov for Grønland (lovforslag nr. L 228, folketingsåret 2018-19, 1. samling), som blev fremsat for Folketinget den 24. april 2019, men som bortfaldt som følge af valgudskrivelsen.\n\nForslaget har for det første til formål at indføre en fleksibel ordning med adgang til lydoptagelse af forklaringer afgivet under retsmøder i kriminalsager og gengivelse heraf, når de tekniske forudsætninger er til stede. \n\nFor det andet indfører lovforslaget mere tidssvarende regler for at udtage dna-prøver fra sigtede personer med henblik på senere identifikation for at forbedre politiets efterforskningsmuligheder. \n\nFor det tredje skal lovforslaget sikre, at der kan udnævnes en yderligere dommer ved Retten i Grønland, så det i endnu højere grad er muligt at fokusere på kortere sagsbehandlingstider, ligesom Retten i Grønland vil kunne øge indsatsen for at kompetenceudvikle kredsdommere og kredsdommerkandidater. Derudover styrkes mulighederne for midlertidig beskikkelse af dommere ved Grønlands Landsret og Retten i Grønland. \n\nLovforslaget har endelig til formål at revidere sammensætningen af en række råd og nævn, bl.a. som følge af nedlæggelsen af KANUKOKA (De Grønlandske Kommuners Landsforening). \n\nLovforslaget indgår i regeringens arbejde for at give justitsområdet i Grønland en standard, som svarer til standarden i Danmark, med de særlige fravigelser, der kan begrundes i de grønlandske forhold.",
    "sagid": 80331,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af retsplejelov for Grønland. (Gengivelse af forklaringer i kriminalsager, revision af reglerne om legemsundersøgelse, normering af Retten i Grønland m.v.).",
    "type": 3,
    "vote_id": 7230
}