{
    "period": 151,
    "resume": "",
    "sagid": 81572,
    "sponsors": [
        {
            "actor_id": 18719,
            "administration": false,
            "name": "Birgitte Vind",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 18830,
            "administration": false,
            "name": "Nils Sjøberg",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 16582,
            "administration": false,
            "name": "Peder Hvelplund",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 16728,
            "administration": false,
            "name": "Kirsten Normann Andersen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 18692,
            "administration": false,
            "name": "Susanne Zimmer",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder tryg og værdig ældreomsorg afgørende. Udgifterne til velfærden skal følge det demografiske træk, jf. forståelsespapiret. Folketinget noterer, at økonomiaftalen for 2020 løfter kommunernes økonomi med 1,7 mia. kr. i forhold til 2019. Udgifterne følger den demografiske udvikling som minimum, og kernevelfærden løftes, så kommunerne kan prioritere et reelt løft af ældreplejen. Finanslovsaftalen 2020 afsætter penge til mere nærvær, omsorg og tryghed i ældreplejen. Med aftalen om social-, sundheds- og arbejdsmarkedsreserven sikres nødvendig opfølgning på demenshandlingsplanen. Regeringen fremsætter forslag til en velfærdslov, der skal sikre, at det demografiske træk på velfærden dækkes. \n\nFremadrettet skal der sættes fokus på ældresektorens store udfordring med rekruttering af medarbejdere, reduktion af bureaukrati og meningsløse kontrolkrav samt den stigende ulighed blandt ældre. Der skal også fokus på den nødvendige fornyelse, forbedring og innovation i ældreomsorgen i bredeste forstand, så nye generationer af ældre oplever, at ældreplejen tilpasses dem og ikke omvendt.",
    "type": 9,
    "vote_id": 7234
}