{
    "area": "Beskæftigelsesministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på følgende:\n\n•\tReglerne om beregning m.v. af bidrag til den obligatoriske pensionsordning af fleksløntilskud og tilskud efter fleksjobreglerne til selvstændigt erhvervsdrivende indsættes i den nye lov om en aktiv beskæftigelsesindsats, der den 1. januar 2020 erstatter den gældende lov om en aktiv beskæftigelsesindsats.\n\n•\tBeregningsgrundlaget for bidrag til den obligatoriske pensionsordning af sociale ydelser efter lov om aktiv socialpolitik harmoniseres, så beregningen af bidrag til den obligatoriske pensionsordning sker på grundlag af hjælpen efter fradrag for arbejde og indtægter samt efter nedsættelse af hjælpen på grund af sanktioner.\n\n•\tDer gives mulighed for, at administrationen af bidrag til den obligatoriske pensionsordning af dagpenge efter lov om sygedagpenge samt tillæg til refusionen til arbejdsgivere, der udbetaler løn under sygdom, kan sættes i værk på et tidspunkt efter den 1. januar 2020.\n\n•\tDer fastsættes regler om påløb af rente ved for sen indbetaling af bidrag til den obligatoriske pensionsordning svarende til de bestemmelser om rente, der gælder for indbetaling af bidrag til ATP Livslang Pension. \n\n•\tDer foretages tilretninger, berigtigelser og præciseringer af lov nr. 548 af 7. maj 2019 om en aktiv beskæftigelsesindsats.\n\n•\tBudgetgarantien ændres med henblik på en forenklet registrering af kommunernes udgifter i beskæftigelsesindsatsen. \n\n•\tEn ordning fra \"Trepartsaftale II om tilstrækkelig og kvalificeret arbejdskraft\" fra 2016, hvor dagpengemodtagere, der tager et uddannelsesløft inden for et mangelområde, kan få 100 pct. i dagpengesats fremfor 80 pct. af den hidtidige sats, videreføres. \n\nLovforslaget skal træde i kraft den 1. januar 2020.\n",
    "sagid": 81034,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats og forskellige andre love. (Obligatorisk pensionsordning for personer i fleksjobordningen m.v. og konsekvensændringer som følge af den forenklede beskæftigelsesindsats m.v.).",
    "type": 3,
    "vote_id": 7257
}