{
    "area": "Social- og Indenrigsministeriet",
    "period": 151,
    "resume": "Folketinget har vedtaget lov nr. 264 af 25. marts 2019 om videreførelse af visse rettigheder i forbindelse med Det Forenede Kongeriges udtræden af Den Europæiske Union uden en aftale (herefter Brexit-loven), der har til formål at modvirke de alvorligste konsekvenser af, at Det Forenede Kongerige forlader Den Europæiske Union (EU) uden en udtrædelsesaftale.\n\nMed lovforslaget foretages en række tekniske ændringer af Brexit-loven som følge af, at fristen for Det Forenede Kongeriges udtræden af Den Europæiske Union er forlænget til den 31. januar 2020.\n\nLovforslaget indebærer blandt andet, at personer, der er omfattet af Brexit-lovens § 21, uanset denne nye frist for udtræden, vil kunne modtage tabt arbejdsfortjeneste efter § 42 i serviceloven i 9 måneder efter udtrædelsestidspunktet. Herudover vil personer, der er omfattet af Brexit-lovens § 24, uanset denne nye frist for udtræden, kunne fortsætte allerede bevilgede og igangsatte pasningsforhold af døende efter servicelovens § 119 efter udtrædelsestidspunktet.\n\nUdlændinge- og integrationsministeren sætter loven i kraft. Udlændinge- og integrationsministeren sætter også Brexit-loven i kraft, hvorved sikres, at der i videst muligt omfang kan tages hensyn til udviklingen i udtrædelsesforhandlingerne, herunder hvis udtrædelsestidspunktet udskydes midlertidigt.  ",
    "sagid": 80919,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om videreførelse af visse rettigheder i forbindelse med Det Forenede Kongeriges udtræden af Den Europæiske Union uden en aftale. (Ændring af perioden for hjælp til dækning af tabt arbejdsfortjeneste samt plejevederlag efter lov om social service i forbindelse med Det Forenede Kongeriges udtræden af Den Europæiske Union uden en aftale).",
    "type": 3,
    "vote_id": 7358
}