{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 151,
    "resume": "Lovforslaget har til formål at ændre reglerne for erhvervelse af indfødsret, sådan at et barn født i et område omfattet af straffelovens § 114 j, stk. 3, ikke erhverver dansk indfødsret ved fødslen efter en forælder, hvis forælderen uden tilladelse, og uden at indrejsen eller opholdet er led i udøvelse af dansk, udenlandsk eller international offentlig tjeneste eller hverv, er indrejst eller opholder sig i området, medmindre barnet derved bliver statsløst.  \n\nForslaget betyder også , at udenrigstjenesten får mulighed for at afskære eller begrænse bistand til en person, når der er grund til at antage, at den pågældende uden tilladelse er indrejst eller har opholdt sig i et område som nævnt i straffelovens § 114 j, stk. 3, eller har deltaget i aktiviteter i udlandet, der kan indebære eller forøge en fare for statens eller andre staters sikkerhed.\n\nLovforslaget har desuden til formål at ændre reglerne om bipersoners erhvervelse af indfødsret, sådan at der stilles det samme vandelskrav til bipersoner, som der stilles til hovedpersoner. \n\nEndvidere indebærer lovforslaget bl.a. en ændring af indfødsretslovens § 8, sådan at der inddrages en række yderligere momenter med henblik på at foretage en individuel prøvelse af virkningerne i forhold til EU-retten af en fortabelse af dansk indfødsret og dermed unionsborgerskabet.\n  \nLovforslaget træder i kraft den 1. februar 2020.\n",
    "sagid": 81500,
    "sponsors": [
        {
            "actor_id": 15770,
            "administration": true,
            "name": "Mattias Tesfaye",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om dansk indfødsret og lov om udenrigstjenesten. (Børns erhvervelse af statsborgerskab i områder med indrejse- og opholdsforbud, vandelskrav for bipersoner, fortabelse af dansk indfødsret og begrænsning af adgang til bistand fra udenrigstjenesten m.v.).",
    "type": 3,
    "vote_id": 7366
}