{
    "area": "Social- og Indenrigsministeriet",
    "period": 151,
    "resume": "Formålet med lovforslaget er at indføre en ny procedure for indsamling af vælgererklæringer til brug for anmeldelse af nye partier, der ønsker at stille op til folketingsvalg og Europa-Parlamentsvalg. \n\nDet foreslås blandt andet, at der skabes lovgrundlag for, at der kan idriftsættes en ny portal til brug for indsamling af vælgererklæringer. Det foreslås videre, at social- og indenrigsministeren får bemyndigelse til at udmønte mere teknisk prægede dele af den nye procedure. Som følge af lovforslaget vil nye partiers indsamling af vælgererklæringer fremgå af en fælles og samlet oversigt på en hjemmeside på internettet (en portal). På denne portal vil vælgerne kunne vælge det parti, de ønsker at støtte, identificere sig med NemID (eller et eventuelt fremtidigt tilsvarende elektronisk identifikationsmiddel) og bekræfte deres støtte til det pågældende parti. Efter en eftertænksomhedsperiode på 7 dage skal vælgeren på ny bekræfte sin støtte til det pågældende parti med NemID, hvis vælgeren fortsat ønsker at afgive en vælgererklæring. Når vælgeren har gjort dette, vil der være afgivet en gyldig vælgererklæring. Vælgerne skal fortsat kunne afgive en vælgererklæring efter en papirbaseret metode, hvis de har behov herfor.\n\nLovforslaget udmønter den politiske aftale om en ny procedure for indsamling af vælgererklæringer til brug for anmeldelse af nye partier, der ønsker at stille op til folketingsvalg og Europaparlamentsvalg, som blev indgået mellem den tidligere regering (Venstre, Liberal Alliance og Det Konservative Folkeparti) og Socialdemokratiet, Dansk Folkeparti, Radikale Venstre, Enhedslisten, Socialistisk Folkeparti og Alternativet. \n\nLovforslaget skal træde i kraft efter social- og indenrigsministerens nærmere bestemmelse herom, når den nye digitale løsning er klar til idriftsættelse.\n",
    "sagid": 81030,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om valg til Folketinget og lov om valg af danske medlemmer til Europa-Parlamentet. (Ny procedure for indsamling af vælgererklæringer m.v.)",
    "type": 3,
    "vote_id": 7373
}