{
    "period": 151,
    "resume": "",
    "sagid": 81926,
    "sponsors": [
        {
            "actor_id": 18719,
            "administration": false,
            "name": "Birgitte Vind",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 18726,
            "administration": false,
            "name": "Stinus Lindgreen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 16582,
            "administration": false,
            "name": "Peder Hvelplund",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 18692,
            "administration": false,
            "name": "Susanne Zimmer",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget konstaterer, at Medicinrådet, et uafhængigt råd under Danske Regioner, har levet op til sit formål. Regionerne har kompetencen til at foretage justeringer af Medicinrådet. \n\nUdgifterne til sygehusmedicin er mere end fordoblet siden 2007. Medicinrådet er et af vores bedste redskaber, hvis lægemiddelindustrien kræver ublu høje priser, og rådet bidrager til, at sundhedsvæsenets budgetter ikke bringes under yderligere pres.\n\nFolketinget finder, at det ville være bekymrende at flytte vurderingerne af medicin til sjældne sygdomme væk fra ekspertisen i Medicinrådet. Vurderingerne sker med inddragelse af relevante eksperter. \n\nFolketinget konstaterer, at Medicinrådet og regionerne er opmærksomme på udfordringerne ved vurderinger af medicin til sjældne sygdomme. Medicinrådet ændrede derfor metode i januar 2019. Danske Regioner har udsendt en vejledning til regionerne om anvendelse af lægemidler, som ikke er anbefalet af Medicinrådet, på baggrund af Folketingets syvende princip.\n\nFolketinget noterer sig, at regeringen vil følge regionernes og Medicinrådets arbejde omkring metodeændringens effekt. Sundheds- og Ældreudvalget orienteres.",
    "type": 9,
    "vote_id": 7379
}