{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 151,
    "resume": "Beslutningsforslaget opfordrer til, at der tages større hensyn til afviste asylbørn på hjem- og udrejsecentre. Forslagsstillerne finder, at de vilkår, som afviste asylbørn opholder sig i Danmark under, medfører en forøget risiko for mistrivsel og angst. Man foreslår derfor, at der indføres en ret til midlertidig opholdstilladelse til børn, der ikke har kunnet udsendes i 18 måneder, så de ikke behøver at bo på et hjem- eller udrejsecenter. Derudover foreslås det at ændre vilkårene på hjem- og udrejsecentre, så det f.eks. bliver muligt for familierne at lave mad.\n\nDer er tale om et borgerforslag, som inden for den fastsatte frist har opnået det antal støttetilkendegivelser fra borgere, som kræves for at få forslaget fremsat og behandlet som beslutningsforslag i Folketinget.\n\nBorgerforslaget er oprindelig indgivet af Tone Henriette Olaf Nielsen, København, som hovedstiller med Michala Clante Bendixen, København, Knud Klarskov Vilby, Tårnby, Kjeld Christian Festersen Holm, Aarhus, Anne Lise Marstrand-Jørgensen, København, Shaka Loveless Grøn, København, Kirsten Thorup, København, Bjørn Erik Elmquist, Rudersdal, Ghita Nørby, Rudersdal, og Jon Bjarke Kiellberg, København, som medstillere.",
    "sagid": 80436,
    "sponsors": [
        {
            "actor_id": 48,
            "administration": false,
            "name": "Peter Skaarup",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 100,
            "administration": false,
            "name": "Sofie Carsten Nielsen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 69,
            "administration": false,
            "name": "Pernille Skipper",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 189,
            "administration": false,
            "name": "Mai Mercado",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 18723,
            "administration": false,
            "name": "Pernille Vermund",
            "party": "Nye Borgerlige"
        },
        {
            "actor_id": 99,
            "administration": false,
            "name": "Ole Birk Olesen",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 15757,
            "administration": false,
            "name": "Aaja Chemnitz Larsen",
            "party": "Inuit Ataqatigiit"
        }
    ],
    "statusid": 16,
    "title": "Forslag til folketingsbeslutning om, at afviste asylbørn skal tildeles bedre vilkår i hjem- og udrejsecentre og midlertidig opholdstilladelse senest 18 måneder efter endeligt afslag (borgerforslag).",
    "type": 5,
    "vote_id": 7390
}