{
    "period": 151,
    "resume": "",
    "sagid": 82193,
    "sponsors": [
        {
            "actor_id": 18701,
            "administration": false,
            "name": "Marie Bjerre",
            "party": "Venstre"
        },
        {
            "actor_id": 16503,
            "administration": false,
            "name": "Anne Paulin",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 82,
            "administration": false,
            "name": "Hans Kristian Skibby",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 152,
            "administration": false,
            "name": "Ida Auken",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 18709,
            "administration": false,
            "name": "Signe Munk",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 44,
            "administration": false,
            "name": "Henning Hyllested",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 17140,
            "administration": false,
            "name": "Orla Østerby",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 15775,
            "administration": false,
            "name": "Torsten Gejl",
            "party": "Alternativet"
        }
    ],
    "statusid": 17,
    "title": "Folketinget opfatter klimaudfordringen som en af tidens vigtigste og mest presserende opgaver. Da transportsektoren udgør en stigende andel af Danmarks udledninger frem mod 2030, er der behov for en strategi for reduktioner i sektoren ved bl.a. at fremme alternative drivmidler. Derfor opfordrer Folketinget regeringen til at fremlægge en langsigtet plan til sikring af alternative drivmidler efter 2020 med fokus på CO2-fortrængning og påbegynde forhandlingerne inden sommerferien 2020. \n\nDanmark har potentialerne til at opnå en styrkeposition inden for produktion af grønne brændstoffer baseret på grøn strøm og CO2-fortrængende biobrændstoffer frem mod 2050. Grønne brændstoffer er afgørende for, at særligt den tunge del af transportsektoren bliver klimaneutral i 2050. Folketinget bemærker i den forbindelse, at der er givet investeringsstøtte til to markante Power-to-X projekter. Regeringen opfordres derfor til i forbindelse med klimahandlingsplanen at undersøge, hvordan Danmark bedst kan fremme produktionen og efterspørgsel efter grønne brændstoffer til gavn for klimaet og dansk erhvervsliv.",
    "type": 9,
    "vote_id": 7415
}