{
    "area": "Børne- og Undervisningsministeriet",
    "period": 151,
    "resume": "Lovforslaget udmønter de dele af aftalen om justering af optagelsesreglerne til de gymnasiale uddannelser, som regeringen (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Det Konservative Folkeparti og Liberal Alliance (gymnasieforligskredsen) indgik den 4. november 2019, og som kræver ændring af primært lov om de gymnasiale uddannelser.   \n\nMed forslaget foreslås det bl.a. at udvide den tidsmæssige udstrækning af et retskrav på optagelse på baggrund af resultater fra 9. og 10. klasse. Forslaget vil indebære, at der vil kunne opnås retskrav på at blive optaget på en gymnasial uddannelse i op til to år efter afslutning af 9. klasse, og i op til et år efter afslutning af 10. klasse. Det foreslås desuden at gøre det muligt at blive optaget på en gymnasial uddannelse i begyndelsen af skoleåret. \n\nLovforslaget omfatter ansøgere, som ville have haft retskrav på at blive optaget på en gymnasial uddannelse, hvis de havde søgt rettidigt. Herudover foreslås det at gøre det muligt at blive betinget optaget på en gymnasial uddannelse for ansøgere, der har været fraværende ved folkeskolens prøver.\n\nUden sammenhæng med aftalen af 4. november 2019 foreslås det bl.a. at ændre reglerne om timepuljer i lov om de gymnasiale uddannelser og lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v., således, at der ikke længere vil være krav om, at puljetimerne anvendes snævert med udgangspunkt i den enkelte elevs behov, men at de i stedet vil kunne anvendes med udgangspunkt i mere overordnede behov hos grupper af elever.\n\nDet foreslås, at loven træder i kraft den 1. april 2020.\n",
    "sagid": 81946,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om de gymnasiale uddannelser, lov om kommunal indsats for unge under 25 år og lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. (Ændring af adgangsforudsætningerne til de gymnasiale uddannelser, genberegning af karaktergennemsnit og anvendelse af timepuljen).",
    "type": 3,
    "vote_id": 7425
}