{
    "area": "Børne- og Undervisningsministeriet",
    "period": 151,
    "resume": "Den 12. marts 2020 vedtog Folketinget lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme (Udvidelse af foranstaltninger til at forebygge og inddæmme smitte samt sikring af kapacitetsmæssige ressourcer m.v.).  Loven betyder, at sundheds- og ældreministeren kan fastsætte regler om private og offentlige dagtilbuds, skolers, uddannelsesinstitutioners og andre institutioners forhold, herunder om midlertidig lukning med henblik på forebyggelse og inddæmning af COVID-19 samt om nødpasning. En midlertidig lukning vil i vidt omfang indebære, at brugerne ikke kan modtages på de omfattede tilbud, og at de tilknyttede aktiviteter for brugerne ikke kan gennemføres på normal vis. \n\nFormålet med lovforslaget er at sikre rammerne for i videst muligt omfang at afbøde effekterne af den midlertidige lukning for børn, unge, elever, kursister og deltagere samt dagtilbud, skoler og uddannelsesinstitutioner, som  måtte blive berørt af en midlertidig lukning. \n\nDet foreslås bl.a., at der for tilbud efter dagtilbudsloven, som  er eller har været omfattet af foranstaltninger iværksat efter regler fastsat i henhold til epidemiloven, vil kunne fastsættes regler, som supplerer eller fraviger bestemmelser i dagtilbudsloven. Det foreslås endvidere, at der indføres hjemmel til, at kommunalbestyrelsen kan opkræve forældrebetaling for pladser i tilbud efter dagtilbudsloven og skolefritidsordninger efter folkeskoleloven, der er omfattet af foranstaltninger iværksat efter regler fastsat i henhold til epidemiloven.\n\nDet foreslås endvidere, at private og offentlige skoler, uddannelsesinstitutioner og andre institutioner, hvor en midlertidig lukning medfører, at elever, kursister eller deltagere ikke kan modtage den almindelige undervisning, i videst muligt omfang skal tilbyde nødundervisning i overensstemmelse med uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet. \n\nDet foreslås, at der indsættes en ophørsklausul i den foreslåede lov. Det betyder, at loven automatisk ophæves den 1. marts 2021. Lovforslagets hastende karakter er også årsagen til, at lovforslaget ikke har været sendt i høring, og at det ikke har været muligt at sikre vedtagelse af lovforslaget senest 4 uger før de fælles ikrafttrædelsesdatoer den 1. januar eller den 1. juli. Det foreslås, at lovforslaget kan stadfæstes straks efter vedtagelsen. ",
    "sagid": 82485,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19.",
    "type": 3,
    "vote_id": 7427
}