{
    "area": "Beskæftigelsesministeriet",
    "period": 151,
    "resume": "Med lovforslaget foreslås det, at en arbejdsgiver, som er omfattet af den midlertidige lønkompensationsordning, får ret til med 1 dags varsel at hjemsende en lønmodtager under de betingelser, som gælder i forbindelse med lønkompensationsordningen i medfør af aktstykke nr. 108 afgjort den 17. marts 2020. En hjemsendelse med 1 dags varsel kan ske, uanset hvad der måtte være fastsat i anden lovgivning, kollektiv overenskomst eller i øvrigt aftalt mellem arbejdsgiver og lønmodtager. \n\nMed lovforslaget foreslås det endvidere, at en lønmodtager, som er hjemsendt i medfør af lønkompensationsordningen, ikke betragtes som opsagt, men har ret til den aftalte løn i den periode, hvor lønmodtageren er hjemsendt, bortset fra i alt 5 dage af hjemsendelsesperioden, hvor lønmodtageren ikke får den aftalte løn, men hvor lønmodtageren i stedet skal holde opsparet ferie, afspadsering, anden opsparet frihed i ansættelsesforholdet eller tjenestefrihed uden løn, uanset hvad der måtte være fastsat herom i anden lovgivning, kollektiv overenskomst eller i øvrigt aftalt mellem arbejdsgiver og lønmodtager. \n\nDet foreslås desuden, at lønmodtageren, såfremt denne ikke har opsparet ferie, afspadsering eller anden frihed i ansættelsesforholdet, får mulighed for at vælge at afholde op til 5 feriedage, som er opsparet i perioden fra den 1. januar 2019 til den 31. august 2019, i den del af hjemsendelsesperioden, hvor lønmodtageren ikke får løn. De 5 feriedage skal placeres forholdsmæssigt. \n\nEndelig foreslås det, at såfremt hjemsendelsen afbrydes, fordi lønmodtageren genoptager arbejdet eller ophører i ansættelsesforholdet, indtræder lønmodtageren i de ansættelsesvilkår, der var gældende på tidspunktet for hjemsendelsen. \n\nDet foreslås, at lovforslaget træder i kraft hurtigst muligt.",
    "sagid": 82503,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om arbejdsgiveres og lønmodtageres retsstilling ved lønkompensation af virksomheder i forbindelse med covid-19.",
    "type": 3,
    "vote_id": 7429
}