{
    "area": "Erhvervsministeriet",
    "period": 151,
    "resume": "Forslaget drejer sig om, at Rejsegarantifondens formål udvides til også at dække ekstraordinære situationer som f.eks. den aktuelle situation som følge af covid-19. Rejsegarantifonden vil kunne kompensere rejsende, der har købt en pakkerejse hos en rejseudbyder, der er registreret i Rejsegarantifonden, som har valgt at bruge den danske garantiordning, som ikke er gået konkurs, og som er påvirket af ekstraordinære omstændigheder. \n\nMed den foreslåede løsning skånes rejseudbydernes økonomi, for så vidt angår annullerede rejser, og sikrer en hurtigst mulig afvikling af tilbagebetalinger til de rejsende. \n\nErhvervsministeren får hjemmel til at fastsætte nærmere regler til gennemførelse af loven, herunder aktivering af ordningen og fastsættelse af perioden, som dækningen gælder for. \n\nStaten stiller en statsgaranti på 1,5 mia. kr. over for Rejsegarantifonden i de ekstraordinære situationer, for derigennem at understøtte den fortsatte drift hos de danske rejseudbydere. \n\nTil brug for tilbagebetalingen af statsgarantien fastsætter Rejsegarantifonden et formueopbyggende bidrag, hvis størrelse godkendes af erhvervsministeren. Rejsegarantifonden skal føre tilsyn med, om summen af godtgørelser og refusioner i forbindelse med tilbagebetalinger og godtgørelser vil overstige statsgarantiernes maksimum og skal i så fald uden unødigt ophold rette henvendelse til erhvervsministeren.\n\nErhvervsministeren evaluerer loven 1 år efter dens ikrafttræden.\n\nErhvervsministeren fastsætter tidspunktet for lovens ikrafttræden. \n\n",
    "sagid": 82537,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en rejsegarantifond. \n(Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer).\n",
    "type": 3,
    "vote_id": 7430
}