{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 151,
    "resume": "Regeringen (Socialdemokratiet) og Folketingets øvrige partier indgik den 19. marts 2020 aftale om covid-19-initiativer. Lovforslaget udmønter den del af aftalen, der omhandler øgede lånemuligheder for elever og studerende.\nElever på ungdomsuddannelser og studerende på videregående uddannelser kan risikere at miste deres fritids- og studiejob som følge af konsekvenserne af covid-19. Derfor foreslås det at udvide mulighederne for at optage studielån, således at uddannelsessøgende vil kunne opretholde deres månedlige disponible indkomst, også hvis de mister deres arbejde som følge af covid-19.\nMed lovforslaget foreslås det, at uddannelsessøgende får ret til at få udbetalt, hvad der svarer til 2 måneders ekstra studielån om måneden ud over deres SU-stipendier og eksisterende muligheder for SU-lån. Det indebærer, at elever og studerende kan få udbetalt op til 6.388 kr. (2020-niveau) om måneden ud over deres stipendium og eksisterende muligheder for SU-lån. \nForhøjelsen af lånemuligheden vil som udgangspunkt gælde for marts og april 2020. Det foreslås, at uddannelses- og forskningsministeren får bemyndigelse til at forlænge den udvidede lånemulighed, hvis situationen kræver det.\nDet foreslås, at der indsættes en ophørsklausul i den foreslåede lov. Det betyder, at reglerne automatisk ophæves den 1. marts 2021.\nLovforslagets hastende karakter er årsagen til, at lovforslaget ikke har været sendt i høring. Det foreslås, at lovforslaget træder i kraft dagen efter bekendtgørelse i Lovtidende.\n",
    "sagid": 82530,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af SU-loven. (Udvidede muligheder for studielån og slutlån samt forhøjelse af fribeløb som følge af covid-19). ",
    "type": 3,
    "vote_id": 7433
}