{
    "area": "Sundheds- og Ældreministeriet",
    "period": 151,
    "resume": "Med vedtagelsen af lovforslag L 133 om ændring af epidemiloven fik regeringen på en række områder adgang til at sikre myndighedernes handlemuligheder og en effektiv ressourceudnyttelse mod smitsomme og andre overførbare sygdomme.\n\nDette lovforslag indebærer en række yderligere ændringer og justeringer af epidemiloven.\n\nLovforslaget udvider muligheden for at fastsætte regler om forbud mod forsamlinger m.v. til også at omfatte muligheden for at fastsætte regler om forbud mod, at flere personer befinder sig på samme sted. Der vil som den nedre grænse kunne fastsættes regler om forbud mod, at tre personer eller flere befinder sig på samme sted. Personer fra samme husstand samt nærmeste pårørende vil ikke kunne være omfattet af et sådant forbud.\n\nLovforslaget udvider muligheden for at regulere adgangen til offentlige institutioner m.v. til også at kunne omfatte udendørs idrætsanlæg, legepladser og lignende faciliteter, der frembyder smittefare.\n\nLovforslaget udvider mulighed for at regulere lokaler, som erhvervsdrivende råder over, til både at omfatte udendørs arealer og lokaler, som enhver fysisk eller juridisk person råder over. Det vil f.eks. give mulighed for at regulere adgangen til forlystelsesparkers udendørs arealer, museer m.v., som hverken er offentlige eller bliver drevet erhvervsmæssigt.\n\nLovforslaget indfører en mulighed for, at politiet i en periode kan nedlægge forbud mod at tage ophold på et bestemt sted, hvortil der er almindelig adgang. Hjemlen vil f.eks. kunne bruges, hvis politiet erfarer, at der på bestemte steder gentagne gange samler sig menneskemængder på en sådan måde, at der er forhøjet smittefare.\n\nLovforslaget forhøjer bødeniveauet for overtrædelse af regler fastsat i medfør af epidemiloven, herunder mulighed for at graduere størrelsen af en bøde afhængigt af virksomhedens størrelse.\n\nLovforslaget åbner mulighed for at regulere klageadgangen for de påbud, som kan udstedes af bl.a. politiet, og at regulere adgangen til besøg på anbringelsessteder og botilbud på det sociale område.\n\nLovforslag L 133 indeholdt en udløbsklausul, hvorefter lov om foranstaltninger mod smitsomme og andre overførbare sygdomme automatisk bliver ophævet den 1. marts 2021. Det vil også gælde for de ændringer, der bliver indført med dette lovforslag.\n\n",
    "sagid": 82572,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme og forskellige andre love. (Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.).",
    "type": 3,
    "vote_id": 7437
}