{
    "area": "Justitsministeriet",
    "period": 151,
    "resume": "Udbruddet af covid-19 har medført nye former for kriminalitet, der baserer sig på den frygt og usikkerhed, som fremkomsten af covid-19 har bragt med sig.\n\nForslaget lægger op til, at der indsættes en ny bestemmelse i straffeloven, hvorefter straffen for overtrædelse af lovens § 119 (vold og trusler mod personer i offentlig tjeneste), § 161 (falsk erklæring på tro og love), § 163 (urigtig erklæring til det offentlige), § 171 (dokumentfalsk), § 263 a (udbredelse af adgangsmidler til datasystem), § 276 (tyveri), § 276 a (indbrudstyveri), § 278 (underslæb), §§ 279 og 300 a (hhv. forsætlig og groft uagtsomt bedrageri), § 279 a (databedrageri), § 280 (mandatsvig), § 281 (afpresning), § 282 (åger), § 283 (skyldnersvig), § 288 (røveri), §§ 289 og 289 a (hhv. svig og særligt groft svig med offentlige midler), §§ 290 og 303 (hhv. forsætligt og groft uagtsomt hæleri), § 290 a (hvidvask), § 293 (brugstyveri) og § 301 (uberettiget anvendelse af betalingsoplysninger) kan fordobles, hvis lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark. Det forudsættes i den forbindelse, at visse overtrædelser som f.eks. tyveri af håndsprit og andre værnemidler, der i dag straffes med bøde, fremover som udgangspunkt vil skulle straffes med fængsel.\n\nDesuden skærpes straffen yderligere og kan således blive fire gange så høj som det i dag gældende strafniveau, hvis en af de ovennævnte lovovertrædelser har fundet sted under sådanne omstændigheder, at der uberettiget er opnået eller søgt opnået lån, kredit, støtte, tilskud eller lignende kompensation fra hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien. \n\nDer lægges ligeledes op til at skærpe niveauet for tillægsbøder for sådanne lovovertrædelser, der vedrører hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien.\n\nEndelig skal det i almindelighed indgå som en strafskærpende omstændighed, hvis andre overtrædelser end de opregnede har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.\n\nDer indsættes en ophørsklausul i den foreslåede lov. Det betyder, at loven automatisk ophæves den 1. marts 2021. \n\nLovforslagets hastende karakter er årsagen til, at lovforslaget ikke har været sendt i høring. \n\nDet foreslås, at lovforslaget træder i kraft ved bekendtgørelsen i Lovtidende. \n\n",
    "sagid": 82570,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, retsplejeloven og udlændingeloven. (Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19 og blokering af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19).",
    "type": 3,
    "vote_id": 7439
}