{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 151,
    "resume": "Som opfølgning på en del af den politiske aftale fra 19. marts 2020 om covid-19-initiativer blev der ved lov nr. 328 af 31. marts 2020 om ændring af SU-loven indført udvidet mulighed for studielån og slutlån til uddannelsessøgende, der får Statens Uddannelsesstøtte (SU) i perioden fra marts til april 2020 eller er i lønnet praktik som led i videregående eller privat uddannelse i samme periode.\n\nBaggrunden herfor var, at de uddannelsessøgende kan risikere at miste deres studiejob som følge af konsekvenserne af covid-19. Med loven er ordningen gældende for marts og april 2020, men med mulighed for forlængelse. Uddannelsessøgende i videregående og privat uddannelse, der giver ret til SU, men som i ellers SU-berettigende måneder i perioden fra marts til april 2020 ikke har mulighed for at få hverken stipendier eller slutlån, er imidlertid ikke omfattet af den udvidede lånemulighed.\n\nMed lovforslag gives der en økonomisk håndsrækning til gruppen af uddannelsessøgende, der på et tidspunkt under den igangværende uddannelse har modtaget SU, og som i perioden fra marts til maj 2020 enten har brugt alle slutlånsrater, eller har brugt alle deres SU-klip og endnu ikke har opnået ret til slutlån til uddannelsen. Det foreslås, at de uddannelsessøgende får mulighed for at optage slutlån i op til yderligere 3 måneder, samt at disse 3 måneder kan udbetales i måneder, der ligger forud for den periode, hvor slutlån efter de almindelige betingelser herfor kan udbetales inden for den enkelte uddannelse. \n\nDet foreslås endvidere, at uddannelses- og forskningsministeren bemyndiges til at fastsætte regler om, at den udvidede mulighed for slutlån kan forlænges. Det foreslås videre, at der indsættes en ophørsklausul i den foreslåede lov. Det betyder, at reglerne automatisk ophæves den 1. marts 2021.\n\nDet foreslås, at lovforslaget træder i kraft ved bekendtgørelse i Lovtidende.",
    "sagid": 82780,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af SU-loven. (Udvidet mulighed for slutlån som følge af covid-19).",
    "type": 3,
    "vote_id": 7448
}