{
    "area": "Erhvervsministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på at gennemføre ændringer af en række love med det formål at sikre efterlevelse af Europa-Parlamentets og Rådets forordning 2019/1238/EU af 20 juni 2019 om et paneuropæisk personligt pensionsprodukt (PEPP-forordningen). Ændringerne indebærer bl.a., at Finanstilsynet udpeges som kompetent myndighed til at påse overholdelsen af PEPP-forordningen, og at overtrædelser af en række af forordningens bestemmelser strafbelægges.\n\nDesuden ændres reglerne for finansielle virksomheders outsourcing af aktiviteter på baggrund af sektorens ønske om klarere regulering på outsourcingområdet, som det blev anbefalet i rapporten \"Eftersyn af den finansielle regulering\" fra april 2018. Ændringerne skal også sikre, at de danske regler om outsourcing bringes i overensstemmelse med nye retningslinjer om outsourcing fra European Banking Authority (EBA), og at reglerne for forsikringsvirksomheders outsourcing ensartes på hele virksomhedsområdet, så de følger Solvens II-reglerne.\n\nDerudover præciseres reglerne om forsikringsformidleres uafhængighed i lov om forsikringsformidling med henblik på at styrke klarheden af uafhængighedsprincippet for forsikringsformidlere, der betegner sig som uafhængige.\n\nEndelig foretages der en række mindre ændringer i den finansielle lovgivning.\n\nLoven skal træde i kraft den 1. jul 2020, idet en række af ændringerne dog skal træde i kraft tidligere.\n",
    "sagid": 82047,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om forvaltere af alternative investeringsfonde m.v., lov om investeringsforeninger m.v. og forskellige andre love. (Ændringer som følge af PEPP-forordningen, ændring af reglerne for outsourcing og præcisering af reglerne om forsikringsmægleres uafhængighed).",
    "type": 3,
    "vote_id": 7454
}