{
    "area": "Justitsministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på at udskyde revisionen af logningsreglerne til folketingsåret 2020-21.\n\nEfter retsplejelovens § 786, stk. 4, påhviler det udbydere af telenet eller teletjenester at foretage registrering og opbevaring (logning) i 1 år af oplysninger om teletrafik til brug for efterforskning og retsforfølgning af strafbare forhold. De nærmere regler om logningsforpligtelsen er fastsat i logningsbekendtgørelsen. I forbindelse med indførelsen af bestemmelsen blev det fastsat, at bestemmelsen senere skulle revideres.\n\nDen daværende justitsminister fremsatte den 24. april 2019 et lovforslag om udskydelse af revision af logningsreglerne til folketingsåret 2019-20. Lovforslaget bortfaldt som følge af udskrivelsen af folketingsvalg den 7. maj 2019.\n\nDer verserer for tiden sager for EU-Domstolen, som kan få betydning for medlemsstaternes mulighed for at fastsætte nationale logningsregler. Det forventes, at EU-Domstolen vil afsige dom i sagerne omkring maj 2020. \n\nDet er fortsat Justitsministeriets vurdering, at udformningen af de nye logningsregler bør ske på et fuldt oplyst grundlag, og at rækkevidden af Tele2-dommen skal fastlægges i fællesskab med de øvrige EU-lande og EU-Kommissionen. Som følge heraf, og i lyset af at EU-Domstolens kommende afgørelser i verserende sager vil kunne give svar på, hvordan nationale logningsregler kan indrettes, finder Justitsministeriet det derfor rigtigst at udskyde revisionen af de danske logningsregler til folketingsåret 2020-21.\n\nDet foreslås, at lovforslaget træder i kraft den 1. april 2020.\n",
    "sagid": 81575,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om ændring af straffeloven, retsplejeloven, lov om konkurrence- og forbrugerforhold på telemarkedet, våbenloven, udleveringsloven samt lov om udlevering af lovovertrædere til Finland, Island, Norge og Sverige. (Ændring af revisionsbestemmelse).",
    "type": 3,
    "vote_id": 7457
}