{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 151,
    "resume": "Lovforslaget har bl.a. til formål at følge op på aftalen om erhvervsuddannelserne fra november 2018, ’Fra folkeskole til faglært – Erhvervsuddannelser til fremtiden’, der blev indgået mellem den daværende regering (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet, Dansk Folkeparti, Radikale Venstre og Socialistisk Folkeparti. \n\nDet følger bl.a. af aftalen, at institutioner for erhvervsrettet uddannelse skal have mulighed for at udbyde adgangskurser i fagene dansk, dansk som andetsprog og matematik. Med dette lovforslag gives der bl.a. adgang til SU til de adgangskurser, der udbydes som heltidsundervisning. Med lovforslaget fastsættes der endvidere regler om, at SU-låntagere til enhver tid alene har ét SU-lån under ordinær opkrævning. Det foreslås endvidere, at tilbagebetalingen af SU-lån sættes i bero under uddannelsesperioder. Det har også hidtil været praksis i administrationen af SU-lån, at lån, der stammer fra forskellige uddannelsesperioder, behandles som ét samlet lån, og at tilbagebetaling af SU-lån sættes i bero under uddannelsesperioder, men denne praksis har ikke haft den nødvendige hjemmel i loven.\n\nDet foreslås deuden, at der fremover ikke bliver lagt et tillæg på 7 pct. til tilbagebetalingskrav, medmindre kravet skyldes, at den uddannelsessøgende har tjent for meget ved siden af sin SU. Herudover foreslås det, at den uddannelsessøgende fremover får de brugte klip ført tilbage til klippekortet i forbindelse med tilbagebetalingskrav, så den uddannelsessøgende kan anvende disse på et senere tidspunkt, medmindre tilbagebetalingskravet skyldes, at den uddannelsessøgende har tjent for meget ved siden af sin SU.\n\nDet foreslås, at loven træder i kraft den 1. april 2020, dog således at lovens ændringer vedrørende SU til adgangskurser på institutioner for erhvervsrettet uddannelse træder i kraft den 1. juli 2020.\n",
    "sagid": 82048,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v. (SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.).",
    "type": 3,
    "vote_id": 7463
}