{
    "area": "Skatteministeriet",
    "period": 151,
    "resume": "Lovforslaget indeholder flere elementer, herunder ændringer af momslovens regler i relation til e-handel med varer og ydelser, hvilket skal sikre, at danske virksomheder kan konkurrere på lige vilkår med udenlandske virksomheder om den øgede e-handel.\n\nForslaget forventes at ville reducere omfanget af fejl og svig, særligt i forbindelse med indførelse af varer med lav værdi fra lande uden for EU. Derudover medfører forslaget øget forbrugslandsbeskatning.\n\nDen gældende momsfritagelse på 80 kr. for køb af varer med lav værdi fra steder uden for EU foreslås ophævet. Det foreslås samtidig, at udbydere af platforme m.v. får større ansvar for afregning af moms af varer solgt gennem deres platforme m.v., som indføres i EU.\n\nDet foreslås videre, at EU-landenes nuværende forskellige nationale fjernsalgsgrænser for varer, under hvilke grænser virksomheder betaler moms i deres hjemland, erstattes af en lav EU-fælles grænse på 10.000 euro. \n\nDerudover foreslås det eksisterende momsangivelses- og betalingssystem Mini One Stop Shop for elektroniske ydelser, teleydelser og radio- og tv-spredningsydelser udvidet til at omfatte alle former for ydelser, fjernsalg af varer inden for EU og varer med værdi indtil 150 euro indført fra steder uden for EU. \n\nDesuden indeholder forslaget et initiativ om håndtering af A-skat m.v. i forbindelse med udbetaling fra feriegarantiordninger m.v. og et ønske om udskydelse af ikrafttrædelsestidspunktet for den digitale logbog\n\nEndelig indeholder forslaget lovtekniske justeringer. \n",
    "sagid": 82417,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af momsloven, kildeskatteloven, skatteindberetningsloven og lov om afgifter af spil. (Modernisering af momsreglerne for grænseoverskridende handel med varer og ydelser solgt til forbrugere i EU, digitale salgsregistreringssystemer, håndtering af A-skat m.v. i forbindelse med udbetaling fra feriegarantiordninger m.v. og udskydelse af ikrafttrædelsestidspunktet for den digitale logbog m.v.).",
    "type": 3,
    "vote_id": 7483
}