{
    "area": "Erhvervsministeriet",
    "period": 153,
    "resume": "Med lovforslaget ønsker regeringen at begrænse muligheden for at virke som godkendt revisor og dermed agere som offentlighedens tillidsrepræsentant, hvis en person af skifteretten er eller har været pålagt konkurskarantæne.\n\nDesuden bliver der med forslaget mulighed for midlertidigt at frakende en revisor godkendelsen, mens en sag om frakendelse af en revisors godkendelse verserer i Revisornævnet. Derudover medfører lovforslaget, at domstolene i forbindelse med en prøvelse af nævnets frakendelse altid og inden 4 uger skal tage stilling til, om revisoren kan fortsætte sit virke som revisor, mens sagen verserer ved domstolene.\n\nEndvidere ændres reglerne for revisoreksamen med det formål bl.a. at sikre, at offentligheden fortsat kan have tillid til, at en revisors afgivelse af erklæringer er udtryk for høj kvalitet.\n\nEndelig foreslås der nogle ændringer foranlediget af EU-Kommissionens kontrol af gennemførelsen i 2016 af EU-reglerne på revisionsområdet. Således udvides en koncernrevisors pligt til at opbevare dokumentation for revision af koncernregnskabet, og der indføres krav til valg af formand for revisionsudvalg i virksomheder af interesse for offentligheden. Derudover bliver der stillet faglige krav til eksperter, som assisterer Erhvervsstyrelsen med udførelse af undersøgelser, og krav til ledelsen af det offentlige tilsyn med revisorbranchen, særlig til uafhængighed af revisorbranchen.\n\nLoven skal træde i kraft den 1. januar 2021.\n",
    "sagid": 84959,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af revisorloven. (Ændring af reglerne for revisoreksamen, skærpede krav til revisor som offentlighedens tillidsrepræsentant og gennemførelse af dele af revisordirektivet).",
    "type": 3,
    "vote_id": 7514
}