{
    "area": "Sundheds- og Ældreministeriet",
    "period": 153,
    "resume": "Lovforslaget drejer sig om, at man ønsker at give mulighed for, at autoriserede sundhedspersoner kan anke visse administrative tilsynssanktioner til et ankenævn. \n\nMed forslaget etableres Det Rådgivende Udvalg for Tilsyn, der bl.a. skal rådgive Styrelsen for Patientsikkerhed om styrelsens tilsynsmetoder og fremgangsmåder, så styrelsen drager læring af tilsynssagerne og tilsynsbesøg. Lovforslaget lovfæster Fagligt Forum for Patientsikkerhed, som bistår styrelsen med faglig sparring om læringsaktiviteter. \n\nBeskyttelsen af sundhedspersoner ved rapportering af utilsigtede hændelser øges. \n\nDesuden fastsættes der krav om, at regionsråd, kommunalbestyrelser og private virksomheder skal sikre, at der på de enkelte behandlingssteder bliver udarbejdet instrukser, som understøtter patientsikkerheden og procedurer for personalets kompetence- og ansvarsforhold. \n\nDet lovfæstes, at det er arbejdsgiverens og driftsherrens ansvar at sikre de nødvendige sproglige kompetencer hos personalet, og forslaget forenkler proceduren for anmeldelse af virksomhedsansvarlige læger og tandlæger. \n\nEndelig gives der mulighed for, at autoriserede optikere i visse tilfælde kan få dispensation fra den udløbne frist for indgivelse af ansøgning om autorisation som kontaktlinseoptiker. ",
    "sagid": 84967,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af sundhedsloven, lov om klage- og erstatningsadgang inden for sundhedsvæsenet, lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed og lov om virksomhedsansvarlige læger og tandlæger. (Oprettelse af Ankenævnet for Tilsynsafgørelser og Det Rådgivende Udvalg for Tilsyn, lovfæstelse af Fagligt Forum for Patientsikkerhed, øget beskyttelse af personer ved rapportering af utilsigtede hændelser, krav om instrukser, sprogkrav til sundhedspersoner, forenkling af reglerne om virksomhedsansvarlige læger og tandlæger, dispensation fra fristen for indgivelse af ansøgning om autorisation som kontaktlinseoptiker m.v.).",
    "type": 3,
    "vote_id": 7531
}