{
    "area": "Sundheds- og Ældreministeriet",
    "period": 153,
    "resume": "Lovforslagets formål er at tilpasse lov om medicinsk udstyr EU-reglerne, ligesom der ønskes fastsat nationale regler, der gør det muligt at anvende EU-reglerne, f.eks. sprogkrav.\n\nDet foreslås, at forordningens fleksibilitet udnyttes i forhold til oparbejdning og genanvendelse af engangsudstyr i form af en bemyndigelse til Lægemiddelstyrelsen, der vil kunne fastsætte regler om, at en specifik type udstyr kan genanvendes, hvis det kan ske forsvarligt og sikkert for patienterne. \n\nDesuden ønsker man, at den videnskabsetiske vurdering af kliniske afprøvninger af medicinsk udstyr fremover  reguleres i en ny hovedlov, og at de videnskabsetiske vurderinger foretages af statslige, specialiserede videnskabsetiske komitéer. Komitéerne skal afgive udtalelser, som indgår i Lægemiddelstyrelsens afgørelse af, om en ansøgning om en klinisk afprøvning kan tillades. \n\nDerudover bemyndiges sundheds- og ældreministeren til at fastsætte regler om den videnskabsetiske sagsbehandling, herunder tidsfrister for afgivelse af den videnskabsetiske udtalelse, og om samarbejdet mellem de videnskabsetiske komitéer og Lægemiddelstyrelsen. \n\nEndelig foreslås der en række justeringer af tilknytningsreglerne.  Det foreslås bl.a. at udvide afgrænsningen af lægemiddelvirksomheder, som er omfattet af reglerne, til også at omfatte udenlandske virksomheder, der er repræsenteret i Danmark, og virksomheder, der arbejder med æstetiske produkter. Og det foreslås bl.a., at lægers tilknytning til specialforretninger med medicinsk udstyr sidestilles med tilknytning til lægemiddel- og medicovirksomheder.",
    "sagid": 84964,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om videnskabsetisk behandling af kliniske afprøvninger af medicinsk udstyr m.v.",
    "type": 3,
    "vote_id": 7532
}