{
    "area": "Skatteministeriet",
    "period": 153,
    "resume": "Lovforslaget handler om generationsskifte af virksomhed ved overdragelse af virksomheden til en erhvervsdrivende fond. Det vil være et alternativ til andre modeller for generationsskifte.\n\nDe foreslåede regler indebærer, at der ved arv eller gave kan overdrages aktier i selskaber, der driver erhvervsvirksomhed, til en erhvervsdrivende fond uden betaling af skatter eller afgifter på overdragelsestidspunktet, idet beskatningen udskydes indtil fonden modtager udbytte eller sælger aktierne.\n\nDet foreslås, at anvendelsen af reglerne forudsætter opfyldelse af en række betingelser, der bl.a. skal sikre, at modellen målrettes overdragelse af reelle erhvervsvirksomheder, at fonden viderefører virksomheden, samt at den modtagende fond er underlagt regler, der afskærer stifteren fra at råde over fondens midler. Dette gælder, uanset om fonden er hjemmehørende i Danmark eller i et land, der er medlem af EU/EØS.\n\nDen såkaldte holdingmodel, der giver mulighed for ved gave at overdrage aktier i et datterselskab skattefrit til en fond, vil fortsat kunne anvendes, men der indføres krav om forudgående tilladelse fra Skatterådet.\n\nMed lovforslaget udmøntes aftale mellem den daværende regering (Venstre, Liberal Alliance og Det Konservative Folkeparti), Socialdemokratiet og Radikale Venstre offentliggjort den 28. december 2018 om at gennemføre de nødvendige lovændringer med henblik på at udmønte anbefalingerne fra arbejdsgruppen om succession til erhvervsdrivende fonde, som er indeholdt i arbejdsgruppens rapport ”Beskatning ved overdragelse af erhvervsvirksomheder til erhvervsdrivende fonde”, jf. SAU alm. del – bilag 222 (folketingsåret 2017-18).\n\nLovforslaget er, bortset fra en udskydelse af lovens ikrafttræden, en uændret genfremsættelse af lovforslag nr. 156 (folketingsåret 2019-20).\n",
    "sagid": 84944,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af aktieavancebeskatningsloven og forskellige andre love. (Beskatning ved overdragelse af erhvervsvirksomheder til erhvervsdrivende fonde).",
    "type": 3,
    "vote_id": 7535
}