{
    "area": "Erhvervsministeriet",
    "period": 153,
    "resume": "Lovforslaget gennemfører en række ændringer af den finansielle lovgivning, der har til formål at øge forbruger- og investorbeskyttelsen og sikre et styrket og målrettet tilsyn på bl.a. bæredygtigheds-, hvidvask- og betalingsområdet.\n\nFinanstilsynet får mulighed for at føre effektivt tilsyn med, at finansielle aktører overholder oplysningsforpligtelser om miljømæssige, sociale og ledelsesmæssige forhold (ESG-faktorer) i forbindelse med investerings- og rådgivningsprocesser.\n\nPå hvidvaskområdet justeres rammerne for Erhvervsstyrelsens og Advokatrådets tilsyn, så myndighederne får bedre mulighed for at samarbejde med tilsynsmyndigheder i andre EU- og EØS-lande. Desuden indføres der et forbud mod indløsning af anonyme forudbetalte kort udstedt i tredjelande for at sikre, at kortene ikke misbruges til eksempelvis finansiering af terrorisme.\n\nPå betalingsområdet får Finanstilsynet endvidere mulighed for at føre effektivt tilsyn med gebyrer for grænseoverskridende betalinger i EU. Formålet er at sikre, at der er lave gebyrer på grænseoverskridende betalinger i EU, og at der for forbrugerne er større gennemsigtighed forbundet med sådanne gebyrer.\n\nEndelig sikrer forslaget større fleksibilitet til at kunne fastsætte nærmere regler for gebyropkrævninger for betalingsinstrumenter omfattet af den såkaldte abonnementsmodel, dvs. dankortet. \n\nLoven skal træde i kraft den 1. januar 2020.\n",
    "sagid": 84956,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om betalinger, hvidvaskloven, lov om kapitalmarkeder og forskellige andre love. (Gennemførelse af 2. betalingstjenestedirektiv, 4. og 5. hvidvaskdirektiv, ændringer til benchmarkforordningen og disclosureforordningen).",
    "type": 3,
    "vote_id": 7571
}