{
    "area": "Sundheds- og Ældreministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter aftalen om en national handleplan mod børn og unges rygning indgået den 18. december 2019 mellem regeringen (Socialdemokratiet), Venstre, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti og Alternativet.\n\nFormålet med forslaget er at sikre, at færre børn og unge begynder at ryge. \n\nDet foreslås, at tobaksvarer, tobakssurrogater (andre nikotinprodukter end tobaksvarer og elektroniske cigaretter), urtebaserede rygeprodukter og elektroniske cigaretter ikke må være synlige for forbrugerne på salgssteder, herunder på internettet, indtil en kunde efterspørger dem. Undtaget herfra er salg af piber på internettet samt fysiske specialbutikker, der har specialiseret sig i salg af cigarer, piber, pibetobak eller elektroniske cigaretter. \n\nLovforslaget betyder desuden, at der ikke må skiltes med produkterne, og at prisoplysninger kun må angives på neutrale lister. Derudover skærpes forbuddet mod reklame for tobaksvarer, tobakssurrogater og urtebaserede rygeprodukter, så alle former for direkte og indirekte reklame, sponsorering og uddeling forbydes.\n\nEndelig foreslås det, at skal være røgfri skoletid for elever på alle grundskoler, kostskoler, efterskoler og ungdomsuddannelser, der har optag af børn og unge under 18 år. De ungdomsuddannelser, som ikke er omfattet af det gældende krav til røgfri matrikel, skal omfattes af det. Og det foreslås, at der forbydes salg af produkterne på skoler, kostskoler, efterskoler og ungdomsuddannelser.\n\nSluttelig ønsker man med lovforslaget at skærpe straffen for overtrædelse af lov om røgfri miljøer, og man ønsker lettere adgang for kommuner til at udlevere gratis rygestoplægemidler.",
    "sagid": 84962,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om forbud mod tobaksreklame m.v., lov om tobaksvarer m.v., lov om elektroniske cigaretter m.v. og forskellige andre love. (Udmøntning af national handleplan mod børn og unges rygning).",
    "type": 3,
    "vote_id": 7589
}