{
    "area": "Transport- og Boligministeriet",
    "period": 153,
    "resume": "Lovforslaget omfatter en pligt til at anvende styrthjelm ved kørsel på trehjulede og lette firehjulede biler (quadricykler), herunder visse ATV’er (All Terrain Vehicle). Disse køretøjer er omfattet af den overordnede definition af bil – og ikke motorcykler – hvor der med de nuværende regler ikke er pligt til at anvende styrthjelm. \n\nDesuden foreslås den eksisterende undtagelse om politiets og redningsberedskabets brug af håndholdt teleudstyr udvidet, så alle former for håndholdt teleudstyr og andre håndholdte kommunikationsapparater undtages fra forbud om brug under kørsel, hvis brugen er nødvendig af hensyn til politiets og redningsberedskabets operative indsats eller taktiske og operative uddannelses- og øvelsesvirksomhed. Undtagelsen vil også omfatte de såkaldte race marshals, som er civile motorcyklister, der er uddannet til at foretage kørende færdselsregulering fra motorcykel. \n\nDerudover indeholder forslaget en præcisering af § 68, stk. 5. Med de nuværende regler kan transportministeren forbyde brugen af et køretøj, hvis færdselssikkerhedsmæssige hensyn gør det påkrævet. Med præciseringen vil det fremgå, at transportministeren også kan indskrænke området, hvor et køretøj benyttes.\n\nReglerne om politiets og redningsberedskabets brug af håndholdt teleudstyr og andre håndholdte kommunikationsapparater under kørsel træder i kraft dagen efter bekendtgørelsen i Lovtidende. Reglerne om pligt til at anvende styrthjelm og præcisering af § 68, stk. 5, træder i kraft den 1. januar 2021. \n",
    "sagid": 84983,
    "sponsors": [
        {
            "actor_id": 120,
            "administration": true,
            "name": "Benny Engelbrecht",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af færdselsloven. (Indførelse af pligt til at anvende styrthjelm ved kørsel på trehjulede og visse firehjulede motorkøretøjer m.v.).",
    "type": 3,
    "vote_id": 7599
}