{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget går ud på at udmønte en række elementer fra Trepartsaftale om forlængelse af midlertidig arbejdsfordelingsordning, som regeringen og arbejdsmarkedets parter indgik i november 2020.\n\nDet foreslås med lovforslaget at udmønte følgende elementer fra trepartsaftalen om forlængelse af den midlertidige arbejdsfordelingsordning: \n- Forlængelse af ordningen \n- Udvidet fleksibilitet ved kollektivt at kunne aftale nedsættelse af arbejdstiden inden for de pågældende organisationers overenskomstområde med op til 80 pct. \n- Opsagte medarbejdere kan pålægges at arbejde i samme omfang som ansatte, der omfattes af arbejdsfordeling, hvis opsagte medarbejdere modtager fuld løn \n- Håndteringen af tvister i Arbejdsretten \n- Forlængelse af perioden med suspension af forbrug af dagpenge for medlemmer omfattet af en arbejdsfordelingsordning og en midlertidig arbejdsfordelingsordning\n- Undtagelse for automatisk genindplacering i en dagpengeperiode for medlemmer omfattet af en midlertidig arbejdsfordelingsordning \n- Ophævelse af beskæftigelseskravet for arbejdsgivers betaling af fast arbejdsgiverbidrag til ledige omfattet af en midlertidig arbejdsfordelingsordning samt arbejdsgiverbidrag indgår ikke i opgørelsen af det maksimale antal G-dage pr. år \n- Undtagelse for månedskontrol for medlemmer omfattet af en midlertidig arbejdsfordelingsordning \n\nDet foreslås, at lovforslaget træder i kraft hurtigst muligt og får virkning fra ikrafttrædelsen.",
    "sagid": 86390,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om adgang til iværksættelse af midlertidig arbejdsfordeling som led i håndteringen af covid-19 \nog lov om arbejdsløshedsforsikring m.v. (Forlængelse af den midlertidige arbejdsfordelingsordning, forlængelse af suspension af forbrug af dagpenge, undtagelse for automatisk genindplacering, undtagelse for månedskontrol m.v.).\n",
    "type": 3,
    "vote_id": 7620
}