{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget går ud på at styrke og forenkle indgangen til korte erhvervsrettede kurser ved bl.a. at udvide målgruppen, der kan få tilbud om kurser inden for den regionale uddannelsespulje, og ved at der inden for puljen kan gives tilskud til arbejdsgiveres udgifter til korte erhvervsrettede kurser i forbindelse med ansættelse af personer i målgruppen, som har mindst 6 måneders forudgående ledighed.\n\nLovforslaget udmønter dele af aftalerne ”Aftale om styrket opkvalificering”, som regeringen (Socialdemokratiet) indgik med Venstre, Dansk Folkeparti, Radikale Venstre og Det Konservative Folkeparti den 17. juni 2020, og ”Aftale om ekstraordinært løft af ledige”, som regeringen (Socialdemokratiet) indgik med Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti og Enhedslisten den 17. juni 2020.\n\nMed lovforslaget foreslås det at tilpasse reglerne om indsatsen for dagpengemodtagere, så dagpengemodtagere får en ny indsats efter en periode på mindst 5 år, hvor de ikke har modtaget dagpenge eller været i løntilskudsansættelse, og hvor de heller ikke har optjent ret til en ny dagpengeperiode.\n\nDet foreslås også at udvide reglerne om en mindre intensiv indsats for personer, der inden for de næste 6 uger skal påbegynde en erhvervsuddannelse eller uddannelse på samme eller højere niveau, hvor uddannelsen er tilrettelagt som fuldtidsstudie og gennemføres på almindelige vilkår. \n\nMed lovforslaget foreslås desuden en tilretning af reglerne for uddannelsesmodtagere og overgangsydelsesmodtagere (uden for introduktionsprogrammet), som deltager i en særligt tilrettelagt ungdomsuddannelse (stu), så de ikke har ret og pligt til tilbud efter lov om en aktiv beskæftigelsesindsats, og så de er undtaget fra reglerne om udnyttelse af uddannelses- og arbejdsmuligheder efter lov om aktiv socialpolitik, når de deltager i stu.\n\nDet foreslås, at loven træder i kraft den 1. januar 2021. Dog skal udvidelsen af reglerne om mindre intensiv indsats først træde i kraft den 15. marts 2021, så de nye regler kan it-understøttes. ",
    "sagid": 85673,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., lov om aktiv socialpolitik og lov om kompensation til handicappede i erhverv m.v. (Styrket og forenklet indgang til korte erhvervsrettede kurser, udvidelse af mindre intensiv indsats, varslingspuljens anvendelsesområde og fritagelse for indsats og rådighed for unge, der deltager i særligt tilrettelagt ungdomsuddannelse (STU), m.v.).",
    "type": 3,
    "vote_id": 7627
}