{
    "area": "Erhvervsministeriet",
    "period": 153,
    "resume": "Lovforslaget har til formål yderligere at styrke den finansielle stabilitet og øge de finansielle virksomheders modstandsdygtighed over for fremtidige finansielle kriser.\n\nMed lovforslaget implementeres den seneste revision af EU's kapitalkravdirektiv, CRD V, der sammen med kapitalkravsforordningen udgør et af de grundlæggende regelsæt for kreditinstitutter i EU. Ligeledes implementeres det nye krisehåndteringsdirektiv BRRD II, der udgør regelsættet for genopretning og afvikling af nødlidende kreditinstitutter. Ændringerne skal sikre, at reglerne er på linje med internationale standarder.\n\nDer gennemføres en række ændringer, der har til hensigt at styrke kreditinstitutternes kapitalmæssige robusthed. Der bliver bl.a. foretaget ændringer af de såkaldte makroprudentielle værktøjer, det vil sige værktøjer, der adresserer risici, som skyldes udviklinger i økonomien generelt, herunder krav vedrørende gearingsgrad, stabil finansiering og markedsrisiko.\n\nLovforslaget indfører desuden bl.a. nye krav til kreditinstitutternes evne til at absorbere tab og genetablere deres kapitalgrundlag i en krisesituation og ændringer, der skal sikre, at der kan gribes tilstrækkelig effektivt ind over for en nødlidende eller forventelig nødlidende finansiel virksomhed. \n\nLoven skal træde i kraft den 28. december 2020, dog har enkelte bestemmelser et andet ikrafttrædelsestidspunkt.",
    "sagid": 85361,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om finansiel virksomhed, lov om restrukturering og afvikling af visse finansielle virksomheder og lov om kapitalmarkeder og om ophævelse af lov om finansiel stabilitet. (Ændringer som følge af revision af kapitalkravsdirektivet (CRD V) og krisehåndteringsdirektivet (BRRD II) m.v.).",
    "type": 3,
    "vote_id": 7630
}