{
    "area": "Skatteministeriet",
    "period": 153,
    "resume": "Med lovforslaget foreslås det at forhøje virksomhedernes fradrag for udgifter til forsøgs- og forskningsvirksomhed i 2020 og 2021 med henholdsvis 27 pct. og 25 pct., således at fradraget udgør 130 pct. i begge indkomstår. Samtidigt foreslås det at indføre et loft over merfradraget, således at det højst kan have en skatteværdi på 50 mio. kr. Udgifter, der overstiger det foreslåede loft, kan fradrages efter gældende regler med henholdsvis 103 pct. i indkomståret 2020 og 105 pct. i indkomståret 2021.\n\nDerudover foreslås det midlertidigt at forhøje bundfradraget i indkomståret 2020 ved udlejning af fritidsboliger, hvor der sker indberetning af lejeindtægten, fra 41.800 kr. til 60.000 kr.\n\nEndelig foreslås det at skattefritage det af staten oprettede aktieselskab Fonden (ved ændringsforslag blev navnet på aktieselskabet ændret til Danmarks Genopretningsfond). Selskabet skal investere i og dermed sikre et tilstrækkeligt kapitalgrundlag i større, ellers sunde, samfundsbærende danske virksomheder, der fortsat måtte være økonomiske udfordret med kapitalgrundlaget som følge af corona-pandemien.\n\nLovforslaget fremsættes som led i den af regeringen (Socialdemokratiet), Venstre, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti og Alternativet indgåede aftale af den 15. juni 2020 om udfasning af hjælpepakker, stimuli-initiativer og eksportinitiativer. Lovforslaget er en del af aftalens stimuli-initiativer, der har til formål at afdæmpe de økonomiske konsekvenser, som corona-pandemien har medført for dansk erhvervsliv og eksport, så risikoen for tab af danske arbejdspladser, velstand og velfærd reduceres. Lovforslaget fremsættes også som led i den mellem de samme partier indgåede aftale af 19. juni 2020 om sommerpakken.\n\nLovforslaget er omfattet af de fælles ikrafttrædelsesdatoer.\n",
    "sagid": 84930,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af afskrivningsloven, ligningsloven og selskabsskatteloven. (Midlertidig forhøjelse af fradrag for udgifter til forsøgs- og forskningsvirksomhed og af bundfradrag ved udlejning af fritidsboliger samt selskabsskattefritagelse af Fonden).",
    "type": 3,
    "vote_id": 7648
}