{
    "area": "Skatteministeriet",
    "period": 153,
    "resume": "Det foreslås, at leasingvirksomhederne får bedre mulighed for at vurdere økonomien hos den borger, der ønsker at lease en bil, inden leasingkontrakten indgås. Konkret skal der indføres en adgang til eSkatData for visse leasingvirksomheder. Med adgang til eSkatData vil leasingvirksomhederne efter samtykke fra borgeren kunne få videregivet oplysninger fra Skatteforvaltningen om borgeren, inden leasingkontrakten indgås, når oplysningerne er nødvendige for at vurdere borgerens betalingsevne. Muligheden for at få adgang til eSkatData skal ses i sammenhæng med, at de samme leasingvirksomheder samtidig vil blive pålagt en pligt til at foretage en vurdering af betalingsevnen, inden leasingkontrakten indgås.\n\nDenne del af lovforslaget udmønter en del af regeringens udspil ”Vanvidskørsel skal stoppes” af 6. februar 2020.\n\nEndvidere foreslås det, at der indføres en tidsfrist på syv dage for ansøgning om værditabsberegning af et brugt leasingkøretøj, og at toldsyn i forbindelse med import af brugte køretøjer skal være foretaget senest fire uger inden anmodning om værdifastsættelse af køretøjet. Derudover skal der indføres en pligt for erhvervsdrivende til indberetning af udbuds- og salgspriser og andre prisdannende oplysninger for brugte køretøjer. \n\nForslaget skal ses i sammenhæng med Skatteforvaltningens udvikling af et semiautomatisk værdifastsættelsessystem, som kan anvendes af både Skatteforvaltningen og selvanmeldere på motorområdet. \n\nHerudover foreslås visse mindre tilpasninger af lovgivningen på motorområdet.\n\nDenne del af lovforslaget udmønter dele af ”Aftale om styrkelse af motorområdet” af 12. juni 2020, som blev indgået mellem regeringen (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Nye Borgerlige, Liberal Alliance og Alternativet.\n",
    "sagid": 84946,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love. (Skærpet indsats mod vanvidskørsel og styrkelse og tilpasning af regler på motorområdet m.v.).",
    "type": 3,
    "vote_id": 7649
}