{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget går ud på at indføre en ny ret til tidlig pension for personer, der har 3 år eller mindre til folkepensionsalderen, og som har haft en langvarig tilknytning til arbejdsmarkedet. For at sikre, at ordningen med Tidlig Pension målrettes de personer, der er startet tidligt med at arbejde, og som har haft et langt og ofte fysisk hårdt arbejdsliv, vil ordningen blive baseret på, hvor mange år man har været på arbejdsmarkedet 6 år før folkepensionsalderen.\n\nLovforslaget er et led i udmøntningen af Aftale om en ny ret til tidlig pension af 10. oktober 2020 mellem regeringen (Socialdemokratiet), Dansk Folkeparti, Socialistisk Folkeparti og Enhedslisten, som er enige om, at der skal indføres en ny ret til tidlig pension, som skal give dem, der har været mange år på arbejdsmarkedet mulighed for en værdig tilbagetrækning. \n\nMed lovforslaget foreslås det, at man for at opnå ret til tidlig pension optjener anciennitet for tid på arbejdsmarkedet, fra man er fyldt 16 år og frem til opgørelsestidspunktet. Det foreslås, at for personer, der vil kunne få Tidlig Pension i 2022 i henholdsvis 1, 2 eller 3 år, vil det være en betingelse, at de har haft henholdsvis 42, 43 eller 44 års anciennitet på arbejdsmarkedet, når de er 61 år. Alderen for opgørelse og antallet af år på arbejdsmarkedet vil følge udviklingen i folkepensionsalderen. Ordningen giver en ny rettighed, der ikke afhænger af visitation og tilkendelseskriterier, men baserer sig på en række objektive kriterier. \n\nMed lovforslaget foreslås det, at administrationen af ordningen skal varetages af Udbetaling Danmark, der har ATP som teknisk og administrativ leverandør.\n\nLovforslaget vurderes samlet set at indebære udgifter efter skat, tilbageløb og adfærd for samlet 200 mio. kr. i 2020 og 2021 stigende til ca. 3.400 mio. kr. årligt i 2025 og herefter i gennemsnit ca. 3.300 mio. kr. årligt. \n\nLovforslaget foreslås at træde i kraft pr. 1. januar 2021.",
    "sagid": 85864,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om social pension og forskellige andre love. (Indførelse af ret til tidlig pension).",
    "type": 3,
    "vote_id": 7677
}