{
    "area": "Børne- og Undervisningsministeriet",
    "period": 153,
    "resume": "Som led i \"Trepartsaftale om ekstraordinær hjælp til elever og lærlinge samt virksomheder (håndtering af ubalance i Arbejdsgivernes Uddannelsesbidrag)\" fra maj 2020 blev det aftalt mellem regeringen og arbejdsmarkedets parter, at der i efteråret 2020 skal indgås aftale om justering af modellen for det praktikpladsafhængige AUB-bidrag, bl.a. ud fra det pejlemærke, at justeringen skal sikre økonomisk balance i ordningen for såvel private som offentlige arbejdsgivere. \n\nDet fremgår desuden af trepartsaftalen, at der skal skabes en bedre sammenhæng mellem arbejdsgivernes indbetalinger og de faktiske udgifter i den ordinære AUB-ordning med henblik på at sikre, at der ikke fremover utilsigtet bliver opsparet midler i ordningen, samt at budgetteringen kan rumme en øget aktivitet på erhvervsuddannelserne, dvs. et fleksibelt uddannelsesbidrag. Som betingelse for indførelsen af det fleksible uddannelsesbidrag skal den\nordinære AUB-ordning finansiere nye, ambitiøse initiativer til fremme af lærepladser og styrkelse af de erhvervsfaglige uddannelser svarende til 500 mio. kr. årligt i varige midler fra 2021.\n\nRegeringen og arbejdsmarkedets parter (Dansk Arbejdsgiverforening, Fagbevægelsens Hovedorganisation, KL og Danske Regioner) har den 21. november 2020 indgået ”Trepartsaftale om flere lærepladser og entydigt ansvar” om den fremtidige model for det praktikpladsafhængige AUB-bidrag og en række initiativer til samlet 500 mio. kr. årligt finansieret via Arbejdsgivernes Uddannelsesbidrag, jf. ovenfor om indførelse af et fleksibelt uddannelsesbidrag.\n\nDet foreslås på denne baggrund, at modellen med det praktikpladsafhængige AUB-bidrag justeres, så der indføres et nyt tilskud til arbejdsgivere, der opfylder deres måltal i ordningen. Det foreslåede nye tilskud skal erstatte de gældende ordninger med fordelsbonus og praktikbonus samt ordningen med tilskud for faglærte medarbejdere, som samtidig foreslås ophævet. Det ønskes i forlængelse heraf, at der indføres en merbidragsfritagelse for de fem regioner for et antal elever, der fastsættes direkte i loven, og at der tillige foretages enkelte mindre præciseringer af ledende bestemmelser om ordningen for det praktikpladsafhængige AUB-bidrag.\n\nEndelig ønskes der indført et fleksibelt uddannelsesbidrag fra og med 2021. I modellen med det fleksible uddannelsesbidrag fastsættes uddannelsesbidraget hvert år ved lov efter det forventede udgiftsniveau for året samt med en regulering for sammenhæng mellem udgifter og indtægter i det seneste regnskabsår. Metoden er dermed identisk med metoden for det aktivitetsafhængige VEU-bidrag, der blev etableret med VEU-trepartsaftalen i 2017. \n\nUddannelsesbidraget for 2021 foreslås fastsat til 2.354 kr. pr. fuldtidsbeskæftiget. Det bemærkes, at der forventes fremsat lovforslag årligt med henblik på fremadrettet regulering af bidragssatsen.\n\nLoven forventes at træde i kraft den 1. januar 2021.",
    "sagid": 86329,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag og lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag, lov om erhvervsuddannelser og lov om arbejdsmarkedsuddannelser m.v. (Justering af det praktikpladsafhængige arbejdsgiverbidrag og indførelse af fleksibelt uddannelsesbidrag).",
    "type": 3,
    "vote_id": 7746
}