{
    "period": 153,
    "resume": "",
    "sagid": 86593,
    "sponsors": [
        {
            "actor_id": 181,
            "administration": false,
            "name": "Annette Lind",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 18,
            "administration": false,
            "name": "Alex Ahrendtsen",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 141,
            "administration": false,
            "name": "Martin Lidegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 18722,
            "administration": false,
            "name": "Peter Seier Christensen",
            "party": "Nye Borgerlige"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget udtrykker sin dybe bekymring over menneskerettighedssituationen i Kina og konstaterer, at der med de seneste indskrænkninger af de demokratiske rettigheder i Hong Kong ikke længere meningsfuldt kan tales om ét-land-to-systemer.\n\nFolketinget opfordrer regeringen til sammen med ligesindede lande at vedblive med at rejse kritik over for Kina af menneskerettighedssituationen i landet, særligt den dybt bekymrende situation i Hong Kong. Folketinget støtter, at menneskerettigheder løbende tages op med den kinesiske regering bilateralt, i EU-Kina-dialogen og i FN-regi, herunder i særdeleshed i FNs Menneskerettighedsråd.\n\nFolketinget opfodrer regeringen til fortsat at efterstræbe konkrete initiativer, der kan bringes i anvendelse fra dansk eller EU's side for at undgå yderligere udhuling af de fundamentale frihedsrettigheder, der følger af den internationale konvention om borgerlige og politiske rettigheder, Hong Kongs egen lokale forfatning og den internationale aftale indgået imellem Storbritannien og Kina.\n\nFolketinget tillægger Danmarks fortsatte strategiske partnerskab med Kina stor betydning.",
    "type": 9,
    "vote_id": 7749
}