{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 153,
    "resume": "Lovforslaget går ud på at ændre repatrieringsloven, så en persons ret til udbetaling af udestående dele af hjælp til repatriering eller den løbende, månedlige reintegrationsbistand bortfalder, hvis den pågældende har begået handlinger efter afgørelsen om hjælp til repatriering eller reintegrationsbistand, der ville have udelukket den pågældende fra opholdstilladelse i Danmark, jf. udlændingelovens § 10 stk. 1, stk. 2, nr. 1 eller 2, eller stk. 5. Det kunne f.eks. være, hvis personen er til fare for statens sikkerhed eller udgør en alvorlig trussel mod den offentlige orden, har begået krigsforbrydelser eller forhold, som kunne medføre udvisning efter udlændingelovens §§ 22-24, eller er omfattet af begrænsninger med hensyn til indrejse og gennemrejse besluttet af FN eller EU.\n\nKommunalbestyrelsen skal anmode Udlændingestyrelsen om en vurdering af, om betingelserne for at tilbageholde udbetalingerne er opfyldt. Desuden gøres udbetaling af den resterende del af hjælp til repatriering betinget af, at personen erklærer ikke at være sigtet, tiltalt eller dømt for et strafbart forhold som nævnt oven for. Der kan kræves tilbagebetaling, hvis der angives urigtige eller vildledende oplysninger.\n\nLovforslaget følger op på beslutningsforslag nr. B 176, folketingsåret 2019-20, om ændring af repatrieringsloven, som blev vedtaget enstemmigt den 25. juni 2020.\n\nRegeringen ønsker, at lovforslaget skal træde i kraft den 1. februar 2021.",
    "sagid": 86460,
    "sponsors": [
        {
            "actor_id": 15770,
            "administration": true,
            "name": "Mattias Tesfaye",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af repatrieringsloven. (Bortfald af den resterende del af hjælp til repatriering og reintegrationsbistand i tilfælde af alvorlig kriminalitet m.v. begået efter repatriering m.v.).",
    "type": 3,
    "vote_id": 7759
}