{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Den 14. januar 2021 blev der indgået en trepartsaftale om, at der med forlængelsen af lønkompensationsordningen genindføres mulighed for, at arbejdsgivere med forkortet varsel kan pålægge lønmodtagere at afholde ferie m.v. \n\nFormålet med lovforslaget er  at sikre hjemmel til, at arbejdsgiveren vil kunne varsle ferie m.v. i overensstemmelse med trepartsaftalen. Det foreslås derfor, at en arbejdsgiver, der er omfattet af forslagets ordning, kan give meddelelse til lønmodtageren om afholdelse af 1 feriedag m.v. med mindst én dags varsel pr. lønkompensationsperiode. I perioden hvor de skærpede restriktioner pt. løber - til og med 7. februar - vil det gælde, at lønmodtagere skal bidrage med 1 feriedag m.v. for de første 21 kalenderdage ordningen forlænges med. Hvis restriktionerne forlænges yderligere, skal lønmodtagere bidrage med 1 feriedag m.v. pr. lønkompensationsperiode, svarende til 28 kalenderdage. \n\nMed lovforslaget foreslås det desuden, at lønmodtageren kan vælge, om dagen skal afholdes som optjent ferie, afspadsering eller anden opsparet frihed i ansættelsesforholdet. Lønmodtageren vil endvidere efter aftale med arbejdsgiveren kunne anvende opsparet frihed, som lønmodtageren opnår ret til på et senere tidspunkt i ansættelsesforholdet. Har lønmodtageren ikke opsparet ferie, afspadsering eller anden frihed i ansættelsesforholdet, vil arbejdsgiveren kunne varsle feriedagen som tjenestefri uden løn. \n\nAfslutningsvis foreslås det, at lønmodtageren højst kan pålægges at afholde i alt 5 feriedage m.v. efter ordningen. Optjent ferie, afspadsering, anden opsparet frihed i ansættelsesforholdet og tjenestefrihed uden løn, der er afviklet efter den 17. januar 2021 i lønkompensationsperioden, vil indgå i opgørelsen efter dagene.\n\nDet foreslås, at lovforslaget træder i kraft hurtigst muligt og får virkning fra ikrafttrædelsen.",
    "sagid": 86898,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om varsling af ferie m.v. som følge af den genindførte lønkompensationsordning i forbindelse med håndteringen af covid-19.",
    "type": 3,
    "vote_id": 7771
}