{
    "area": "Skatteministeriet",
    "period": 153,
    "resume": "Regeringen (Socialdemokratiet), Radikale Venstre, Socialistisk Folkeparti og Enhedslisten har den 4. december 2020 indgået \"Aftale om grøn omstilling af vejtransporten\", der sikrer finansiering og konkrete tiltag, som skønnes at løfte antallet af nul- og lavemissionsbiler til 775.000 i 2030. Lovforslaget udmønter dele af denne aftale.\n\nDer ønskes bl.a. en omlægning af registreringsafgiften, så den fremover baseres på bilens værdi og CO2-udledning, og en ændring af satserne og skalaknækkene for person- og varebiler m.v. Desuden indføres et bundfradrag for alle person- og varebiler, samtidig med at alle fradrag og tillæg for brændstofeffektivitet og sikkerhedsudstyr afskaffes. Afgifterne for varebiler, motorcykler, autocampere, veteranbiler m.v. konsekvensrettes, så de følger omlægningen for personbiler.\n\nDerudover nedsættes den nuværende indfasning af registreringsafgiften for nul- og lavemissionsbiler, ligesom der sker en forlængelse af særordningen med lav elafgift på opladning af el til opladning af nul- og lavemissionsbiler til og med 2030.\n\nDesuden ønskes der en forhøjelse af brændstofforbrugsafgiften (grøn ejerafgift), vægtafgiften og udligningsafgiften, og at ejer- og udligningsafgiften omlægges for nye biler fra en afgift, der er differentieret efter, hvor langt bilerne kører på henholdsvis 1 liter benzin og diesel, til en afgift, der er differentieret efter, hvor mange gram CO2 bilerne udleder pr. kilometer. Omlægningen gælder for alle biler, der indregistreres den 1. juli 2021 eller senere.\n\nPå personskatteområdet foreslås det at justere beskatningen af fri bil.\n\nSluttelig skal det deleøkonomiske bundfradrag for privat udlejning af nul- og lavemissionsbiler hæves fra 10.700 kr. (2021-niveau) til 20.000 kr. (2021-niveau) om året fra og med indkomståret 2021.",
    "sagid": 86554,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af registreringsafgiftsloven, brændstofforbrugsafgiftsloven, ligningsloven og forskellige andre love. (Ændring af registreringsafgiften af person- og varebiler og motorcykler, ophævelse af tillæg og fradrag for energieffektivitet, forhøjelse af brændstofforbrugsafgiften og vægtafgiften og omlægning af brændstofforbrugsafgiften til co2-baseret afgift, justering af beskatning af fri bil og forhøjet deleøkonomisk bundfradrag for privat udlejning af nul- og lavemissionsbiler, forlængelse af ordning med lav afgift på el til erhvervsmæssig opladning af eldrevne køretøjer m.v.).",
    "type": 3,
    "vote_id": 7774
}