{
    "period": 153,
    "resume": "",
    "sagid": 86933,
    "sponsors": [
        {
            "actor_id": 18695,
            "administration": false,
            "name": "Kim Valentin",
            "party": "Venstre"
        },
        {
            "actor_id": 18714,
            "administration": false,
            "name": "Kasper Sand Kjær",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 238,
            "administration": false,
            "name": "Morten Messerschmidt",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 18711,
            "administration": false,
            "name": "Birgitte Bergman",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 18724,
            "administration": false,
            "name": "Lars Boje Mathiesen",
            "party": "Nye Borgerlige"
        },
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget tager afstand fra enhver ødelæggelse af kulturarven, herunder den vandalisme imod en buste af Frederik V, der – med deltagelse af institutlederen – i november 2020 fandt sted. Folketinget finder det uforeneligt med Det Kongelige Danske Kunstakademis Billedkunstskolers formålsbestemmelse, at medarbejdere på akademiet udøver hærværk, og noterer sig, at sagen politiefterforskes som en hærværkssag.\nFolketinget bemærker med bekymring, at den tidligere rektor har erklæret sig uenig med ministeren i, hvordan de aktuelle udfordringer på Kunstakademiets Billedkunstskoler skal håndteres, og noterer sig, at samarbejdet med den tidligere rektor er afbrudt. Folketinget noterer sig endvidere, at ministeren efterfølgende har iværksat en uvildig undersøgelse samt nedsat et udvalg til planlægning af den fremtidige organisering.\nFolketinget opfordrer regeringen til ar sikre, at Kunstakademiets Billedkunstskoler som uddannelsesinstitution fastholder et kunstnerisk højt niveau i undervisningen ved bl.a. at oprette en kompetent og fagkyndig bestyrelse på Kunstakademiets Billedkunstskoler.",
    "type": 9,
    "vote_id": 7783
}