{
    "area": "Indenrigs- og Boligministeriet",
    "period": 153,
    "resume": "Det er fastsat i lov om kommuners og regioners indkøb i forbindelse med håndtering af covid-19, at loven ophæves den 1. marts 2021. Det er forudsat i loven, at reglerne svarer til det, der gælder på statens indkøbsområde. \n\nVed akt. 144 af 28. januar 2021 har Finansudvalget givet sin tilslutning til forlængelse af reglerne på det statslige område, så der også efter 28. februar 2021 kan dispenseres fra en række bevillingsregler, der har betydning for indkøb i staten. Forlængelsen vil på det statslige område give mulighed for – indtil videre til og med den 30. juni 2021 - at forudbetale leverancer med en værdi på højst 1 mio. kr. og at undlade at gøre misligholdelsesbestemmelser (f.eks. krav om betaling af bod for forsinkelse) gældende over for leverandører til staten, hvis misligholdelsen kan henføres til covid-19.\n\nFormålet med dette lovforslag er at sikre en tilsvarende forlængelse af reglerne på det kommunale og regionale område. Med lovforslaget får indenrigs- og boligministeren således mulighed for at forlænge de regler, som er fastsat med hjemmel i loven. Det vil betyde, at en kommune eller en region også efter den 28. februar 2021 kan indgå aftale med en erhvervsvirksomhed om forudbetaling for den ydelse, kommunen eller regionen har bestilt levering af, også selv om dette er begrundet i, at erhvervsvirksomheden er i økonomiske vanskeligheder, og uden at afvente, at ydelsen leveres. \n\nEn kommune eller en region vil med hjemmel i reglerne endvidere fortsat kunne at undlade at gøre misligholdelsesbeføjelser gældende, hvis leverandørens misligholdelse kan henføres til covid-19-situationen, f.eks. bod i forbindelse med forsinket levering. \n\nDet foreslås, at reglerne indtil videre bliver forlænget til den 30. juni 2021. Det foreslås, at loven træder i kraft den 28. februar 2021. \n",
    "sagid": 87008,
    "sponsors": [
        {
            "actor_id": 15787,
            "administration": true,
            "name": "Kaare Dybvad Bek",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kommuners og regioners indkøb i forbindelse med håndtering af covid-19. (Forlængelse af lovens gyldighedsperiode).",
    "type": 3,
    "vote_id": 7791
}