{
    "area": "Skatteministeriet",
    "period": 153,
    "resume": "For det første foreslås det at udskyde den ordinære betalingsfrist for A-skat og AM-bidrag i maj 2021 for alle virksomheder.\n\nFor det andet foreslås det, at udvide låneordningen for A-skat og AM-bidrag til at omfatte den ordinære betaling af A-skat og AM-bidrag i februar 2021 og den ordinære såvel som den udskudte betaling af A-skat og AM-bidrag i marts 2021. Samtidig foreslås det, at store virksomheder også skal kunne anmode om lån for betalingerne i februar og marts 2021.\n\nFor det tredje foreslås det, at udvide momslåneordningen for små og mellemstore virksomheder, således at disse får mulighed for at låne et beløb, svarende til den moms der skal afregnes den 1. marts 2021. Lånene foreslås at skulle tilbagebetales den 1. februar 2022.\n\nFor det fjerde foreslås det, at perioden, hvor loftet på skattekontoen er ophævet, forlænges til den 1. februar 2022.\n\nDet foreslås, at lovforslaget hastebehandles. Lovforslaget har som følge af dets hastende karakter ikke været i høring forud for fremsættelsen. Det foreslås, at loven træder i kraft ved bekendtgørelsen i Lovtidende.\n",
    "sagid": 87142,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19, lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19 og lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19. (Udskydelse af betalingsfrister for A-skat og arbejdsmarkedsbidrag, udvidelse af A-skattelåneordningen og udvidelse af momslåneordningen som følge af covid-19 m.v.).",
    "type": 3,
    "vote_id": 7792
}