{
    "area": "Justitsministeriet",
    "period": 153,
    "resume": "Det fremgår af lov nr. 349 af 2. april 2020 om ændring af straffeloven, retsplejeloven og udlændingeloven (Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19 og blokering af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19), at en række bestemmelser, som affattes med loven, ophæves den 1. marts 2021.\n\nDet drejer sig for det første om straffelovens § 81 d, der sikrer en markant skærpelse af straffen for lovovertrædelser med baggrund i eller sammenhæng med covid-19-epidemien i Danmark. For det andet drejer det sig om retsplejelovens § 791 d, stk. 1, 2. pkt., og stk. 6, der giver politiet mulighed for på en effektiv måde at iværksætte blokeringer af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19-epidemien i Danmark. Endelig drejer det sig for det tredje om udlændingelovens § 22, nr. 9, der indebærer, at udlændinge, der idømmes en ubetinget frihedsstraf fastsat efter strafskærpelsesbestemmelsen i straffelovens § 81 d, kan udvises, medmindre det med sikkerhed vil være i strid med Danmarks internationale forpligtelser.\n\nMed lovforslaget foreslås det, at solnedgangsklausulen i loven udskydes til den 1. januar 2022. Ændringen vil have den effekt, at straffelovens § 81 d, retsplejelovens § 791 d, stk. 1, 2. pkt., og stk. 6, samt udlændingelovens § 22, nr. 9, vil være gældende frem til den 1. januar 2022, hvor de automatisk ophæves, medmindre Folketinget forinden beslutter at forlænge gyldighedsperioden.\n",
    "sagid": 86680,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om ændring af straffeloven, retsplejeloven og udlændingeloven. (Udskydelse af solnedgangsklausul).",
    "type": 3,
    "vote_id": 7796
}