{
    "area": "Justitsministeriet",
    "period": 153,
    "resume": "Lovforslaget gennemfører de dele af den politiske aftale, som regeringen i december 2020 indgik med Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti og Nye Borgerlige om gennemførelse af initiativerne i regeringens udspil \"Vanvidskørsel skal stoppes\" samt en række nye initiativer til bekæmpelse af vanvidskørsel, som forudsætter ændringer af straffeloven.\nLovforslaget indeholder en række forslag til markante strafskærpelser, herunder et forslag om at skærpe strafniveauet for overtrædelse af straffelovens § 241, 2. pkt., om uagtsomt manddrab under særligt skærpende omstændigheder med 150 pct., dvs. at forhøje bestemmelsens strafferamme fra 8 år til 10 år.\nLovforslaget indeholder endvidere forslag om at skærpe strafniveauet for overtrædelse af straffelovens § 249, 2. pkt., om uagtsom betydelig legemsbeskadigelse under særligt skærpende omstændigheder med 100 pct., at straffen for overtrædelse af straffelovens § 252, stk. 1, ved forsætligt at volde fare for andres liv eller førlighed i forbindelse med færdselslovsovertrædelser samt overtrædelse af straffelovens § 253, stk. 2, om flugtbilisme, skærpes med 50 pct.\nDer lægges endvidere op til at skærpe straffen for personer, der ved chikanøs kørsel lægger hindringer i vejen for politiets eftersætning af en anden bil, så man går fra bøde til et udgangspunkt om ubetinget fængsel i 20 dage i førstegangstilfælde.\nHerudover lægges der op til at udvide kredsen af personer, der i dag som udgangspunkt er berettigede til godtgørelse til efterladte til også at omfatte voksne, udeboende børn, forældre til voksne, udeboende børn og samboende søskende.\nLovforslaget foreslås at træde i kraft den 1. marts 2021.\n",
    "sagid": 86766,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven og lov om erstatningsansvar. (Styrket indsats mod farlig kørsel m.v.).",
    "type": 3,
    "vote_id": 7797
}