{
    "area": "Sundheds- og Ældreministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter den lovgivningsmæssige del af stemmeaftale af 18. december 2020 indgået mellem regeringen (Socialdemokratiet), Venstre, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Liberal Alliance, Alternativet og Susanne Zimmer (UFG).\n\nLovforslaget sikrer, at myndighederne har de værktøjer, som måtte vise sig nødvendige til at sikre myndighedernes handlemuligheder og effektive ressourceudnyttelse med henblik på at beskytte samfundet og enkeltpersoner mod smitsomme sygdomme.\n\nLovforslaget indfører bl.a. mulighed for at fastsætte foranstaltninger over for individer og regler om samfundsindgribende foranstaltninger. Der vil med lovforslaget ikke kunne fastsættes bestemmelser om påbud om vaccination.\n\nLovforslaget indeholder en række elementer, der skal styrke retssikkerheden, herunder fastsættelse af krav om overholdelse af principper om proportionalitet og mindstemiddel for foranstaltninger, klageadgang over individuelle foranstaltninger til et nyt nævn og automatisk domstolsprøvelse af foranstaltninger, der udgør frihedsberøvelse.\n\nLovforslaget indfører et krav om, at der skal ske forelæggelse for et folketingsudvalg før udmøntning af en række af lovens bemyndigelser til at fastsætte regler. Ministeren må ikke udstede reglerne, hvis et flertal i udvalget er imod. \n\nDer nedsættes en epidemikommission, der bl.a. skal afgive indstilling, før der kan udstedes regler omfattet af den parlamentariske kontrol. \n\nBekendtgørelser, der er omfattet af den parlamentarisk kontrol, skal forsynes med en udløbsklausul.\n\nLovforslaget indfører regler for udveksling af personoplysninger og om, at fysiske og juridiske personer har pligt til at afgive nærmere angivne personoplysninger, når det er nødvendigt til brug for myndighedernes smitteopsporing og smitteovervågning.\n\nLovforslaget indeholder også en række ændringer af anden lovgivning, herunder sundhedsloven og lægemiddelloven.\n\n\n",
    "sagid": 86580,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om epidemier m.v. (epidemiloven).",
    "type": 3,
    "vote_id": 7812
}