{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 153,
    "resume": "Lovforslaget følger op på aftalen af 22. november 2018 mellem den daværende VLAK-regering, Socialdemokratiet, Dansk Folkeparti, Radikale Venstre og Socialistisk Folkeparti, ”Fra folkeskole til faglært – Erhvervsuddannelser til fremtiden”, og den supplerende aftale af 18. juni 2020 om adgangs-kurser til visse videregående uddannelser.\n\nDet følger af aftalen, at der skal udvikles adgangskurser til uddannelserne til markedsføringsøkonom, skov- og landskabsingeniør og urban landskabsingeniør (tidligere have-og parkingeniør).  Det foreslås bl.a., at uddannelses- og forskningsministeren kan godkende de maritime uddannelser og uddannelsesudbud, som er på ikkevideregående niveau, og som derfor ikke er omfattet af lov om akkreditering af videregående uddannelsesinstitutioner.\n\nDet foreslås desuden, at de maritime uddannelsesinstitutioner, der udbyder maritime professions-bacheloruddannelser, får mulighed for et selvstændigt udbud af adgangskurser målrettet disse uddannelser, og at maritime uddannelsesinstitutioner får mulighed for at indgå i administrative\nfællesskaber. Efter de gældende regler kan tilskud til universiteter, professionshøjskoler, erhvervsakademier og de maritime uddannelsesinstitutioner, som er statsfinansierede selvejende institutioner, reduceres, hvis uddannelsesaktiviteten overskrider en fastsat dimensionering for uddannelsen. For at skabe en mere enkelt administrerbar og gennemskuelig ordning foreslås det at ensrette visse bestemmelser herom. \n",
    "sagid": 85684,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om erhvervsakademiuddannelser og professionsbacheloruddannelser, lov om maritime uddannelser og forskellige andre love og om ophævelse af lov om friplads og stipendium til visse udenlandske studerende ved erhvervsakademiuddannelser og professionsbacheloruddannelser. (Adgangskurser til udvalgte erhvervsakademi- og professionsbacheloruddannelser, godkendelse af maritime ikkevideregående uddannelser m.v.).",
    "type": 3,
    "vote_id": 7825
}