{
    "area": "Beskæftigelsesministeriet",
    "period": 31,
    "resume": "Loven indeholder følgende hovedelementer:\n– Etablering af rehabiliteringsteam i alle kommuner. Arbejdet i rehabiliteringsteamet skal medvirke til, at der sker en samtidig afklaring af den enkeltes beskæftigelsesmæssige, sociale og helbredsmæssige ressourcer, og at der iværksættes en koordineret indsats på tværs af forvaltninger med ét fælles mål i forhold til arbejdsmarkedet.\n– Etablering af en klinisk funktion. Kommunerne skal fremover have adgang til rådgivning og vejledning fra det regionale sundhedsvæsen via et struktureret samarbejde. \n– Indførelse af ressourceforløb. Ressourceforløb tilbydes personer, hvor det er overvejende sandsynligt, at de i fravær af en særlig indsats vil ende på førtidspension. Ressourceforløb kan vare fra 1 til 5 år ad gangen. \n– Ændrede aldersgrænser og procedurer for tilkendelse af førtidspension.\n– Øget brug af sociale kapitler forud for ansættelse i fleksjob på den hidtidige arbejdsplads.\n– Første fleksjob, uanset alder, bliver bevilget for en periode på 5 år. For personer på 40 år eller derover vil fleksjobbet efter den 5-årige periode kunne blive permanent, hvorimod personer under 40 år kun kan få bevilget fleksjob for 5 år ad gangen.\n– Ændring af aflønningen i fleksjob så den ansatte får løn fra arbejdsgiveren for det arbejde, der udføres, samt et fleksløntilskud fra kommunen på ca. 200.000 kr., som aftrappes i forhold til lønnen fra arbejdsgiveren.\n– Ændring af reglerne om ledighedsydelse.\n– Lempelse af visitationskravet for selvstændigt erhvervsdrivende og ændring af tilskuddets størrelse og beregning.\n\nLoven udmønter den aftale om en reform af førtidspension og fleksjob, som regeringen og Venstre, Liberal Alliance og Det Konservative Folkeparti indgik den 30. juni 2012.",
    "sagid": 5901,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik, lov om social pension og forskellige andre love. (Reform af førtidspension og fleksjob, herunder indførelse af ressourceforløb, rehabiliteringsteam, fleksløntilskud m.v.).",
    "type": 3,
    "vote_id": 785
}