{
    "area": "Justitsministeriet",
    "period": 153,
    "resume": "Formålet med lovforslaget er for det første at bringe værnetingsreglerne for gældssanering i overensstemmelse med EU-retten på de punkter, hvor de har vist sig at være i strid med EUF-traktatens bestemmelser om fri bevægelighed. EU-Domstolens dom af 11. juli 2019 medfører, at bopælskravet i konkursloven i sager om gældssanering skal ændres, sådan at også personer uden bopæl i Danmark i nogle tilfælde kan ansøge om gældssanering her i landet. Der foreslås ingen ændringer i betingelserne for at få gældssanering.\n\nDenne del af lovforslaget bygger på Konkursrådets udtalelse af 28. januar 2020 om værnetingsreglerne for gældssanering på baggrund af EU-Domstolens dom af 11. juli 2019 i sag C-716/17, A. \n\nFormålet med lovforslaget er endvidere i anledning af covid-19 at forbedre de lovgivningsmæssige rammer for, at virksomheder, der er levedygtige, men har forbigående økonomiske vanskeligheder, kan videreføres i stedet for at blive erklæret konkurs, samtidig med at fordringshavernes retsstilling beskyttes. De foreslåede ændringer af rekonstruktionsreglerne omfatter også virksomheder, der er kommet i økonomiske vanskeligheder af andre grunde end covid-19, og de foreslåede nye regler vil også gælde efter covid-19.\n\nDenne del af lovforslaget bygger på Konkursrådets udtalelse af 3. juli 2020 om ændringer i rekonstruktionsreglerne som følge af covid-19. \n\nDet foreslås, at loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, dog således at justitsministeren fastsætter tidspunktet for ikrafttrædelse af lovens § 1, nr. 17, og beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelse af lovens §§ 2 og 3.\n",
    "sagid": 85248,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af konkursloven, lov om Lønmodtagernes Garantifond og lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. (Værneting ved gældssanering og ændringer i rekonstruktionsreglerne som følge af covid-19).",
    "type": 3,
    "vote_id": 7864
}