{
    "period": 153,
    "resume": "",
    "sagid": 88066,
    "sponsors": [
        {
            "actor_id": 181,
            "administration": false,
            "name": "Annette Lind",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 178,
            "administration": false,
            "name": "Michael Aastrup Jensen",
            "party": "Venstre"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 141,
            "administration": false,
            "name": "Martin Lidegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 39,
            "administration": false,
            "name": "Christian Juhl",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget henviser til V 13 fra 2014 og V 53 fra 2016 samt FN’s sikkerhedsrådsresolution 2334. Folketinget udtaler sin støtte til, at Danmark fortsat arbejder aktivt for en tostatsløsning mellem Israel og Palæstina. \nFolketinget understreger nødvendigheden af en genetablering af dialog inden for en realistisk tidshorisont, samt at forhandlinger skal inkludere begge parter. \nFolketinget opfordrer regeringen til bilateralt og gennem EU og FN at arbejde for\n\n•\tat Israel indstiller sin bosættelsespolitik\n\n•\tat palæstinenserne gennemfører legitime og demokratiske valg for alle palæstinensere\n\n•\tat Israel tager markante skridt til at forbedre palæstinensernes hverdag på Vestbredden og i Gaza\n\n•\tat palæstinenserne tager markante skridt mod intern politisk forsoning.\n\nFolketinget understreger, at alle, herunder Israel, bør skelne klart mellem Israels territorium og de besatte områder. Folketinget understreger endvidere, at man ikke i aftaler med EU eller via danske offentlige eller private engagementer bør give bosættelser forbedrede økonomiske muligheder eller på nogen måde legimitere besættelsen.",
    "type": 9,
    "vote_id": 7900
}