{
    "period": 151,
    "resume": "",
    "sagid": 83691,
    "sponsors": [
        {
            "actor_id": 78,
            "administration": false,
            "name": "Marie Krarup",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 214,
            "administration": false,
            "name": "Jeppe Bruus",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 102,
            "administration": false,
            "name": "Jan E. Jørgensen",
            "party": "Venstre"
        },
        {
            "actor_id": 17267,
            "administration": false,
            "name": "Kristian Hegaard",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 121,
            "administration": false,
            "name": "Karina Lorentzen Dehnhardt",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 110,
            "administration": false,
            "name": "Rosa Lund",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 668,
            "administration": false,
            "name": "Naser Khader",
            "party": "Uden for folketingsgrupperne"
        },
        {
            "actor_id": 18703,
            "administration": false,
            "name": "Alex Vanopslagh",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer sig, at sociale medier spiller en stadig større rolle i hverdagen hos de fleste og uden tvivl har en række positive egenskaber, som er fremmende for den offentlige debat. Platformene giver dog også anledning til udfordringer, bl.a. ved håndteringen af ulovligt indhold og i forhold til ytringsfriheden, herunder når nogle bruger platformene til at true andre til tavshed, eller når indholdet modereres så snævert af platformsejerne, at der reelt sker en uacceptabel indsnævring af ytringsfrihedens udfoldelsesmuligheder. \n\nFolketinget noterer sig endvidere, at problemstillingen om sociale mediers ansvar for indhold er kompleks og kalder på regulering og ydermere er forbundet med en række principielle spørgsmål, herunder i forhold til ytringsfriheden. \n\nEndeligt noterer Folketinget sig, at de store sociale medieplatforme skal mødes med krav, bl.a. til fjernelse af ulovligt indhold og til begrundelse og anvisning af klageadgang ved fjernelse af konkret indhold og blokering af profiler.",
    "type": 9,
    "vote_id": 7905
}