{
    "period": 151,
    "resume": "",
    "sagid": 83683,
    "sponsors": [
        {
            "actor_id": 15792,
            "administration": false,
            "name": "Rasmus Nordqvist",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 16610,
            "administration": false,
            "name": "Lars Aslan Rasmussen",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 102,
            "administration": false,
            "name": "Jan E. Jørgensen",
            "party": "Venstre"
        },
        {
            "actor_id": 18830,
            "administration": false,
            "name": "Nils Sjøberg",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 176,
            "administration": false,
            "name": "Søren Søndergaard",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 18710,
            "administration": false,
            "name": "Katarina Ammitzbøll",
            "party": "Det Konservative Folkeparti"
        }
    ],
    "statusid": 17,
    "title": "Folketinget finder det essentielt, at EU's medlemslande overholder grundlæggende værdier og demokratiske principper, der er fundamentet for EU-samarbejdet og for frie demokratiske samfund. Vi må aldrig gå på kompromis med demokratiet eller den enkelte borgers frihed, værdighed, retssikkerhed og ligestilling.\n\nFolketinget noterer med bekymring, at enkelte EU-medlemslande, herunder Ungarn, har udviklet sig i retning af mindre frihed, demokrati og retssikkerhed, og at tendensen er forværret under covid-19-krisen. Det kan få alvorlige konsekvenser for den enkelte borger – herunder især for LGBTI-personer samt minoritetsgrupper bredt set.\n\nFolketinget opfordrer regeringen til at gå i forreste række for at sikre, at EU's grundlæggende værdier og demokratiske principper opretholdes, og at alle midler inden for EU-retten tages i brug for at forhindre og bekæmpe diskrimination. Folketinget støtter, at udenrigsministeren har rejst bekymringen i EU, Europarådet og bilateralt, og at Danmark kæmper for en stærk og effektiv retsstatsmekanisme, der muliggør økonomiske konsekvenser, når medlemslande krænker retsstatsprincippet.",
    "type": 9,
    "vote_id": 7906
}