{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 151,
    "resume": "Lovforslaget har til formål at gennemføre Europa-Parlamentets og Rådets direktiv om en proportionalitetstest forud for vedtagelse af ny regulering af erhverv i dansk ret. Direktivet har til formål at fastsætte regler for proportionalitetsvurderinger, der skal foretages af medlemsstaterne forud for indførelse af ny eller ændring af eksisterende regulering af erhverv med henblik på at sikre et velfungerende indre marked, samtidig med at der sikres gennemsigtighed og et højt niveau af forbrugerbeskyttelse.\n\nMed proportionalitetstestdirektivet fastsættes der en analytisk proportionalitetsramme, som medlemsstaterne skal anvende forud for vedtagelsen af ny eller ændret regulering i forhold til adgangen til eller udøvelsen af lovregulerede erhverv.  Lovforslaget har endvidere til formål at følge op på implementeringen af det ændrede anerkendelsesdirektiv, idet Europa-Kommissionen over for Danmark har fastslået, at implementeringen af anerkendelsesdirektivet i dansk ret ikke har været tilstrækkelig, for så vidt angår visse af direktivets bestemmelser om klageadgang.\n\nDet foreslås, at loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, dog således at lovforslagets bestemmelser om gennemførelse af proportionalitetstestdirektivet træder i kraft den 30. juli 2020.",
    "sagid": 82591,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer. (Gennemførelse af Europa-Parlamentets og Rådets direktiv (EU) 2018/958 af 28. juni 2018 om en proportionalitetstest forud for vedtagelse af ny regulering af erhverv samt klageadgang i sager om erhvervspas og ved udsendelse af advarsler).",
    "type": 3,
    "vote_id": 7921
}