{
    "area": "Børne- og Undervisningsministeriet",
    "period": 151,
    "resume": "Lovforslaget har til formål at indføre foranstaltninger med henblik på at sikre en effektiv håndhævelse af prøve- og eksamensreglerne på Børne- og Undervisningsministeriets og Uddannelses- og Forskningsministeriets områder. Med lovforslaget indføres et generelt forbud mod udbud, herunder markedsføring, formidling eller salg af opgavebesvarelser eller anden uretmæssig hjælp til eksaminander på en uddannelsesinstitution under Børne- og Undervisningsministeriet eller Uddannelses- og Forskningsministeriet til aflæggelse af prøver eller eksamener. Forbuddet omfatter ikke kun salg, men også når sker udbud af den uretmæssige hjælp.\n\nDet foreslås, at overtrædelse af forbuddet straffes med bøde. Da strafferammen for overtrædelse af forbuddet er bøde, straffes der ikke for forsøg, jf. straffelovens § 21, stk. 3. Det foreslås endvidere, at hvis der ved en overtrædelse er opnået et økonomisk udbytte, kan udbyttet konfiskeres efter straffelovens bestemmelser om konfiskation. Det foreslås desuden, at den, der forsætligt medvirker til overtrædelse af det foreslåede forbud, kan pålægges strafansvar efter straffelovens bestemmelser om medvirken.\n\nDet foreslås, at lovens ikrafttrædelsestidspunkt fastsættes administrativt, idet den foreslåede ordning er omfattet af EU’s informationsproceduredirektiv og derfor skal notificeres for EU-Kommissionen inden udstedelsen. Notifikationsprocedure er iværksat parallelt med den eksterne høring.",
    "sagid": 81870,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om forbud mod udbud af opgavebesvarelser m.v. til eksaminander på en uddannelsesinstitution under Børne- og Undervisningsministeriet eller Uddannelses- og Forskningsministeriet.",
    "type": 3,
    "vote_id": 7931
}