{
    "area": "Udenrigsministeriet",
    "period": 151,
    "resume": "Med folketingsbeslutningen får regeringen Folketingets samtykke til at udsende danske militære bidrag på op til ca. 195 personer til den europæiskledede maritime overvågningsmission i Hormuzstrædet.\n\nKonkret drejer det sig om et fregatbidrag af Iver Huitfeldt-klassen med tilhørende Seahawkhelikopter og en maritim indsatsenhed. Bidraget vil have en samlet besætning på op til ca. 170 personer. Bidraget planlægges udsendt i en periode på ca. 4 måneder fra omkring august 2020. \n\nDerudover vil der kunne udsendes et stabsbidrag på op til ca. 5 personer. Dertil kommer, at stabsbidraget på to personer, der allerede er udsendt, fremadrettet vil indgå i det samlede styrkebidrag med samme mandat. Ved en eventuel dansk overtagelse af missionens ledelse vil der kunne tilføres et yderligere stabsbidrag på op til ca. 20 personer.\n\nCyberkapaciteter vil endvidere kunne indgå i den danske militære indsats.\n\nDet danske bidrags opgaver vil være tilstedeværelse, monitorering og etablering af et maritimt situationsbillede i området med henblik på at understøtte skibsfartens fri bevægelighed. Opgaverne kan omfatte assistance til og undsætning af skibe i nød, eksempelvis som følge af et angreb fra en ikkestatslig aktør. \n\nOperationsområdet vil være Den Persiske Golf, Hormuzstrædet og Det Arabiske Hav.\n\nDe danske bidrag vil have mandat til magtanvendelse i selvforsvar og som fastlagt i operationsplanen for European Maritime Awareness in The Strait of Hormuz (EMASOH). De danske bidrag vil ligeledes have mandat til at forsvare øvrige enheder i missionen samt de enheder, der er indsat i f.eks. rammen af den internationale maritime sikkerhedsindsats International Maritime Security Construct (IMSC) eller under nationalt mandat.\n\nDe danske militære bidrag vil være under operativ kontrol af EMASOH's hovedkvarter. Den danske forsvarschef bevarer fuld kommando over bidragene i hele perioden.\n\nDe danske bidrag vil være undergivet folkeretten, herunder FN's havretskonvention, samt i relevant omfang den humanitære folkeret.",
    "sagid": 82539,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": true,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 39,
    "title": "Forslag til folketingsbeslutning om danske militære bidrag til den europæiskledede maritime overvågningsmission i Hormuzstrædet.",
    "type": 5,
    "vote_id": 7995
}