{
    "area": "Børne- og Undervisningsministeriet",
    "period": 151,
    "resume": "Den 28. maj 2018 indgik den daværende regering (Venstre, Liberal Alliance og Det Konservative Folkeparti) aftale med Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti om bedre fordeling i daginstitutioner. Som følge heraf er der i dagtilbudsloven bl.a. indført regler om, at der fra den 1. januar 2020 højst må optages 30 pct. børn fra udsatte boligområder i hver daginstitution i løbet af et kalenderår. Med aftalen blev det endvidere besluttet, at der skulle indføres en dispensationsadgang, som havde til formål at sikre, at de kommuner og dagtilbud, som havde særligt vanskeligt ved at leve op til kravene, kunne få en lidt længere indfasning af reglerne. Dette skulle særligt ses i lyset af, at en del kommuner over de seneste år har igangsat gennemgribende tiltag, der skal medvirke til at afvikle de udsatte boligområder og ændre beboersammensætningen i områderne. På den baggrund har kommuner og daginstitutioner siden 1. januar 2019 kunnet søge Børne- og Undervisningsministeriet om en midlertidig dispensation fra dagtilbudslovens krav om bedre fordeling.\n\nMed lovforslaget foreslås det at ophæve dispensationsadgangen. Ophævelsen af dispensationsadgangen vil ikke have konsekvenser for de daginstitutioner eller enheder i daginstitutioner, som før lovens ikrafttræden har fået dispensation fra lovens regler. I stedet for dispensationsadgangen foreslås det, at der indføres en såkaldt nødbestemmelse, hvorefter kommunalbestyrelsen i ganske særlige tilfælde for en periode på maksmalt et år ad gangen kan undtage konkrete daginstitutioner eller enheder i daginstitutioner fra kravet om, der højst må optages 30 pct. børn fra udsatte boligområder i hver daginstitution i løbet af et kalenderår. \n\nLovforslaget foreslås at træde i kraft dagen efter bekendtgørelsen i Lovtidende. ",
    "sagid": 82594,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af dagtilbudsloven. (Ophævelse af adgang til dispensation fra regler om bedre fordeling i daginstitutioner).",
    "type": 3,
    "vote_id": 8003
}