{
    "area": "Social- og Indenrigsministeriet",
    "period": 151,
    "resume": "Formålet med udligningssystemet er at udligne forskelle i kommunernes økonomiske vilkår ved at udligne forskelle i kommunernes udgiftsbehov og beskatningsgrundlag. loven omlægger den generelle udligning. Der indføres ny landsudligningsordning, som deles op i en separat udligning af henholdsvis udgiftsbehov og beskatningsgrundlag omkring landsgennemsnittet. Grænsen for overudligning ændres ikke.\n\nBeskæftigelsestilskuddet indarbejdes i den generelle udligning, og der indføres en tilpasning af udgiftsbehovet, hvilket indebærer ændringer i kriterierne og nye kriterier for opgørelsen af den enkelte kommunes udgiftsbehov.\n\nHerudover justeres udlændigeudligningen, så det samlede tilskud i ordningen halveres. Hovedstadsudligningen og ordningen for kommuner uden for hovedstadsområdet med højt strukturelt underskud afskaffes, og der oprettes en særtilskudspulje for de mest vanskeligt stillede hovedstadskommuner.\n\nDerudover indføres et nyt tilskud til yder- og økommuner, en særlig kompensationsordning for tab og overgangsordning, øget udligning af selskabsskatten, udligning af dækningsafgiften på offentlige ejendomme, justeret modregningsordning for parkeringsindtægter, særtilskud til grænsenære kommuner i Syddanmark og Øresundsregionen, særtilskud til kommuner med boligområder med særlig høj kriminalitet, videreførelse og forhøjelse af særligt øtilskud og uændret kommunal skat og et målrettet tilskud til skattenedsættelser til kommuner med de højeste udskrivningsprocenter. \n\nMed loven tilføres der ekstra statslig finansiering på op til samlet set 6,5 mia. kr. i 2021, 7,1 mia. kr. i 2022 og 5,5 mia. kr. varigt.\n\nLoven forventes at træde i kraft den 1. juli 2020 og have virkning fra og med tilskudsåret 2021.",
    "sagid": 83411,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kommunal udligning og generelle tilskud til kommuner og forskellige andre love. (Reform af udligningssystemet).",
    "type": 3,
    "vote_id": 8020
}