{
    "area": "Beskæftigelsesministeriet",
    "period": 151,
    "resume": "Med lovforslaget foreslås en række varige justeringer af puljen for uddannelsesløft, herunder:\n- Dagpengemodtagere får mulighed for at fortsætte deres uddannelse, selvom den i varighed strækker sig længere end dagpengeperioden, og tage særskilte dele af en erhvervsuddannelse.\n- Jobparate kontanthjælpsmodtagere, der er fyldt 30 år og er ufaglærte eller faglærte med forældet uddannelse, får mulighed for at tage et grundforløb.\n\nEndvidere udvides adgangen til fagene FUV-digital og FVU-engelsk, så alle i arbejdsstyrken kan deltage i fagene.\n\nEndeligt foreslås det, at erhvervsministeren kan fastsætte regler om udbetaling af tilskud til rejseudbydere og formidlere for udenlandske rejsearrangører samt fastsætte regler, der bemyndiger Rejsegarantifonden til at administrere udbetaling af tilskud til rejseudbydere og formidlere for udenlandske rejsearrangører, herunder om at træffe afgørelser om udbetaling af tilskud.\n\nPå grund af lovforslagets hastende karakter har lovforslaget ikke været sendt i høring.\n\nLovforslaget implementerer dele af Aftale om styrket opkvalificering indgået den 17. juni 2020 mellem regeringen (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre og Det Konservative Folkeparti.\n\nLovforslaget skal ses i sammenhæng med lovforslag nr. L 204 om ekstraordinært løft for ledige med ret til en erhvervsuddannelse med forhøjet dagpengesats på 110 pct. i 2020-2021.\n",
    "sagid": 84159,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v., lov om forberedende voksenundervisning og ordblindeundervisning for voksne og lov om en rejsegarantifond. \n(Justeret uddannelsesløft, udvidet adgang til fagene digital opgaveløsning og engelsk og bemyndigelse til Rejsegarantifonden).",
    "type": 3,
    "vote_id": 8040
}