{
    "area": "Sundheds- og Ældreministeriet",
    "period": 151,
    "resume": "For at inddæmme og afbøde konsekvenserne af spredningen af covid-19 foreslås ændringer i lov om foranstaltninger mod smitsomme og andre overførbare sygdomme. \n\nLovforslaget tildeler sundheds- og ældreministeren en række bemyndigelser til at kunne sikre, at smitte med alment farlige sygdomme inddæmmes. Nogle af de regionale epidemikommissioners beføjelser bliver bl.a. overføret til sundheds- og ældreministeren.\n\nSundheds- og ældreministeren får mulighed for at påbyde personer, som formodes at kunne være smittet, at lade sig isolere, mulighed for i øget omfang at kunne forbyde afholdelse af større forsamlinger, arrangementer, begivenheder m.v. og mulighed for at forbyde adgang til eller lægge restriktioner på transportmidler. Lovforslaget giver også myndighederne øgede opsporingsmuligheder, bl.a. ved at give sundheds- og ældreministeren mulighed for at fastsætte regler om oplysningsforpligtelser.\n\nHerudover får sundheds- og ældreministeren bemyndigelse til at fastsætte regler om at fravige forpligtelser for det offentlige og det privates rettigheder over for det offentlige fastsat i anden lovgivning, i medfør af anden lovgivning eller i afgørelser truffet af det offentlige i medfør af anden lovgivning, når det er nødvendigt for at sikre kapacitet til behandling af personer, der er smittet med en alment farlig sygdom. Der kan f.eks. være tale om en begrænsning af retten til hurtig udredning eller retten til frit sygehusvalg for at sikre, at de behandlings- og personalemæssige ressourcer kan prioriteres til at bekæmpe en smitsom sygdom og til at behandle patienter med akutte og livstruende sygdomme.\n\nAndre ministre bemyndiges til i særlige situationer at kunne fravige forpligtelser fastsat i anden lovgivning, i medfør af anden lovgivning eller i afgørelser truffet af det offentlige i medfør af anden lovgivning. Det vil bl.a. kunne ske, når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet.\n\nLoven træder i kraft ved bekendtgørelse i Lovtidende. Loven ophæves den 1. marts 2021 (solnedgangsklausul).\n\nDet fremgår af Sundheds- og Ældreudvalgets betænkning over lovforslaget, at udvalget har noteret sig, at sundheds- og ældreministeren har tilkendegivet, at ministeren vil etablere en følgegruppe bestående af samtlige sundhedsordførere, der løbende kan drøfte aktuelle spørgsmål i forhold til håndteringen af covid-19. \n\nFølgegruppen vil følge udviklingen i smittespredningen og blive inddraget i forbindelse med tiltag, der er på vej, herunder i form af udmøntning af bemyndigelser. I forbindelse med hastesager vil følgegruppen blive inddraget hurtigst muligt. \n\nUdvalget har også noteret sig, at sundheds- og ældreministeren i november 2020 vil fremsætte udkast til revision af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme.",
    "sagid": 82465,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme. (Udvidelse af foranstaltninger til at forebygge og inddæmme smitte samt sikring af kapacitetsmæssige ressourcer m.v.).",
    "type": 3,
    "vote_id": 8042
}