{
    "area": "Beskæftigelsesministeriet",
    "period": 151,
    "resume": "Lovforslaget går ud på at forlænge den midlertidige periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19. Forslaget omfatter personer, for hvem det ikke er muligt at indrette arbejdspladsen eller ændre lønmodtagerens arbejdsopgaver på en sådan måde, at arbejdet kan udføres i overensstemmelse med Sundhedsstyrelsens anbefalinger for personer, der er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19. Arbejdsgivere, der betaler løn under fraværet, får ret til sygedagpengerefusion fra første fraværsdag. \n\nDet foreslås desuden, at lønmodtagere, der er pårørende til personer i øget risiko ved smitte med covid-19, bliver stillet på samme måde.\n\nEndelig foreslås det, at der for en person, der modtager sygedagpenge efter ovennævnte ordning, og som bliver uarbejdsdygtig på grund af egen sygdom, skal være ret til udbetaling af sygedagpenge til og med den 31. december 2020, uanset om personen når til revurderingstidspunktet, hvor kommunen efter de gældende regler ville skulle tage stilling til, om udbetalingen af sygedagpenge evt. kan forlænges.\n\nDet foreslås, at lovforslaget træder i kraft hurtigst muligt og får virkning fra den 1. september 2020. ",
    "sagid": 84630,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om sygedagpenge og barselsloven. (Forlængelse af den midlertidige periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19, udvidelse\naf perioden, hvor der sker en midlertidig forlængelse af sygedagpengeperioden, og indførelse af periode, der helt eller delvis kan ses bort fra ved vurdering af beskæftigelseskravet \nfor ret til syge- eller barselsdagpenge for selvstændige erhvervsdrivende, som følge af covid-19-situationen).",
    "type": 3,
    "vote_id": 8049
}