{
    "area": "Beskæftigelsesministeriet",
    "period": 151,
    "resume": "Lovforslaget udmønter en række elementer fra Trepartsaftale om en ny midlertidig arbejdsfordelingsordning på det private arbejdsmarked, som regeringen og arbejdsmarkedets parter har indgået den 31. august 2020. \n\nMed lovforslaget foreslås følgende:\n\n- Den maksimale dagpengesats for personer i ordningen forhøjes med ca. 20 pct., svarende til 23.000 kr. for en fuldtidsledig. \n\n- Dagpengeforbruget suspenderes under den nye midlertidige arbejdsfordeling såvel som for den eksisterende ordning.\n\n- Ikkeforsikrede personer får under den nye midlertidige arbejdsfordelingsordning adgang til supplerende dagpenge. Det er et krav, at pågældende betaler 3 måneders a-kassekontingent pr. måned med ret til supplerende dagpenge\n\n- Arbejdsgiver betaler 3 G-dage om måneden til medarbejdere omfattet af den nye midlertidige arbejdsfordeling. Bidraget reduceres forholdsmæssigt, hvis arbejdsfordelingens varighed er mindre end en måned. G-dagene finansierer størstedelen af forhøjelsen af den maksimale dagpengesats. De almindelige G-dage suspenderes samtidig.\n\n- Der gives bedre mulighed for opkvalificering under ledighed på supplerende dagpenge i den nye arbejdsfordelingsordning samt for den eksisterende ordning.\n\nForuden trepartaftalen udmønter lovforslaget de ændringer af Aftale om bedre vilkår til særligt hård ramte dele af dansk erhvervs-, idræts- og kulturliv indgået mellem regeringen, Venstre, Radikale Venstre, Socialistisk Folkeparti, Konservative og Alternative.\n\nSom led i udmøntningen af denne aftale foreslås det med lovforslaget, at ikkeforsikrede selvstændige m.fl. – som har være på midlertidige kompensationsordninger – får adgang til at få dagpenge.\n\nDet foreslås, at lovforslaget træder i kraft den 14. september 2020.",
    "sagid": 84711,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om sygedagpenge og barselsloven. (Midlertidig dagpengeret, højere dagpengemaksimum, beregning på grundlag af ikkemedlemsperioder, suspension af dagpengeforbrug, bedre uddannelsesmuligheder til personer omfattet af en arbejdsfordelingsordning og fast arbejdsgiverbidrag m.v.)",
    "type": 3,
    "vote_id": 8051
}