{
    "area": "Udlændinge- og Integrationsministeriet",
    "period": 153,
    "resume": "Formålet med lovforslaget er at gennemføre en række ændringer i udlændingeloven og lov om Danmarks tiltrædelse af Schengenkonventionen som følge af de af Europa-Parlamentet og Rådet vedtagne forordninger om rejseinformation og rejsetilladelse (ETIAS), oprettelse af et ind- og udrejsesystem (EES) og oprettelse, drift og brug af Schengeninformationssystemet (SIS), som Danmark har tilsluttet sig efter Folketingets beslutning herom. \n\nLovforslaget indeholder bl.a. bestemmelser om følgende:\n- Gennemførelse af ETIAS-forordningen og EES-forordningen i dansk ret. \n- Pligt for visse visumfrie udlændinge til at opnå rejsetilladelse inden indrejse i Schengenområdet.\n- Udstedelse af rejsetilladelser til visumfrie tredjelandsstatsborgere.\n- Afgørelser om rejsetilladelser under den nationale ETIAS-enhed, som etableres i udlændingestyrelsen.\n- Meddelelse om afslag på, annullering af og inddragelse af rejsetilladelser.\n- Mulighed for fravigelse af forvaltningslovens kapitel 6, 7 og 8 b.\n- Rejsetilladelser og registrering i ind- og udrejsesystemet for tredjelandsstatsborgere.\n- Straf ved anskaffelse af rejsetilladelser gennem bevidst urigtige oplysninger eller svigagtige fortielser.\n- Straf af transportører, der bringer udlændinge uden rejsetilladelse til landet.\n- Indberetninger til SIS.\n- Lovtekniske ændringer som konsekvens af den nye SIS-forordning.\n\nDet foreslås, at dele af loven træder i kraft den 1. maj 2021. Det foreslås, at de øvrige dele træder i kraft efter udlændinge- og integrationsministerens bekendtgørelser.",
    "sagid": 87409,
    "sponsors": [
        {
            "actor_id": 15770,
            "administration": true,
            "name": "Mattias Tesfaye",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af udlændingeloven og lov om Danmarks tiltrædelse af Schengenkonventionen. (Gennemførelse af forordning om oprettelse af et europæisk system vedrørende rejseinformation og rejsetilladelse (ETIAS), forordning om oprettelse af et ind- og udrejsesystem (EES) og forordninger om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på områderne for henholdsvis ind- og udrejsekontrol og politisamarbejde og strafferetligt samarbejde og om brug af SIS i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold m.v.).",
    "type": 3,
    "vote_id": 8076
}