{
    "area": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "period": 153,
    "resume": "Lovforslaget giver hjemmel til at udmønte dele af den politiske aftale indgået den 25. januar 2021 mellem regeringen (Socialdemokratiet), Venstre, Radikale Venstre, SF og Liberal Alliance om erstatning m.v. til minkavlerne og følgeerhverv berørt af covid-19.\n\nForslaget udvider kredsen af de kompensationsberettigede følgeerhverv til at omfatte udleje af stald- og burkapacitet til minkproduktion i Danmark samt pelserier, som betjener minkproduktion i Danmark, uanset om disse virksomheder i det væsentlige er afhængige af minkavl i Danmark for at kunne drive deres virksomhed. Dermed kan der ydes kompensation til pelserier, der betjener danske minkavlere, uanset om pelseriet organisatorisk er udskilt som selvstændig følgeerhvervsvirksomhed eller indgår i en virksomhed, hvor der også drives minkavl i Danmark.\n\nDet foreslås, at staten erhverver ret over de aktiver, der er ydet erstatning eller kompensation for, og at det kan fastsættes som et vilkår for erstatning og kompensation, at modtagere aktivt skal medvirke til at give de involverede myndigheder adgang til de erstattede eller kompenserede aktiver og den ejendom, hvorpå de befinder sig.\n\nForslaget giver eller udvider herudover en række bemyndigelser til, at ministeren for fødevarer, landbrug og fiskeri bl.a. kan fastsætte regler om \n\n-\tkrav om tilladelser og godkendelser efter anden lovgivning til minkproduktion eller minkrelateret produktion som en betingelse for kompensation og erstatning til minkavlere og følgeerhverv,\n\n-\tansøgning, frister, oplysnings- og dokumentationskrav og revisorattestation,\n\n-\tfordelingen og udbetalingen af erstatning og kompensation, herunder om fordelingen mellem bl.a. panthavere,\n\n-\tkompensation for rimelige omkostninger afholdt af minkavlere og følgeerhverv i perioden frem til fastsættelsen af erstatning eller kompensation, hvor staten erhverver ret over de aktiver, der er ydet erstatning eller kompensation for,\n\n-\toprettelse af myndigheder, der skal behandle sager om erstatning og kompensation og om efterprøvelse af disse myndigheders afgørelser, og\n\n-\tdigital kommunikation.\n\nDet foreslås, at loven træder i kraft den 1. maj 2021.\n",
    "sagid": 87983,
    "sponsors": [
        {
            "actor_id": 264,
            "administration": true,
            "name": "Rasmus Prehn",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet. (Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede eller kompenserede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.).",
    "type": 3,
    "vote_id": 8081
}