{
    "area": "Erhvervsministeriet",
    "period": 153,
    "resume": "Lov om produkter og markedsovervågning (produktloven) er en rammelov for kontrol med produkters sikkerhed m.m. Den fastsætter ensartede vilkår for kontrol og sanktioner på tværs af en række produktområder. Dette lovforslag tilføjer nye produktområder til produktlovens anvendelsesområde. Det er f.eks. krystalglas, mærkning af fodtøj og tekstiler samt metrologi og akkreditering. Sidstnævnte flyttes fra erhvervsfremmeloven til produktloven.\n\nMed lovforslaget ændres der tillige i lov om sikkerhed til søs. Kontrolbeføjelserne efter produktloven kan fremover anvendes på tilsyn efter lov om sikkerhed til søs med skibsudstyr og fritidsfartøjer og personlige fartøjer. Søfartsstyrelsen får dermed samme beføjelser som Sikkerhedsstyrelsen til f.eks. at påbyde en webbutik at ændre eller fjerne indhold, der henviser til erhvervsrettet skibsudstyr, der ikke er i overensstemmelse med reglerne.\n\nLovforslaget sikrer gennemførelsen af EU's nye markedsovervågningsforordning på hele Erhvervsministeriets område.\n\nEndelig indeholder lovforslaget en bemyndigelse til at fastsætte regler for civile raketaktiviteter, og lovforslaget fjerner desuden fristen for udstedelse af den første havplan, da havplanen forsinkes som følge af at forsinkelse i udpegningen af og høringen af nye beskyttede naturområder efter havstrategidirektivet endnu ikke er afsluttet.\n\nLovforslaget ventes at træde i kraft den 1. juli 2021. Ændringen vedr. havplanloven træder i kraft ved bekendtgørelse i Lovtidende.",
    "sagid": 87292,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om produkter og markedsovervågning, lov om erhvervsfremme, lov om sikkerhed til søs, lov om fyrværkeri og andre pyrotekniske artikler og lov om maritim fysisk planlægning. (Udvidelse af anvendelsesområdet for lov om produkter og markedsovervågning, udvidede kontrolbeføjelser ved tilsyn med visse produkter efter lov om sikkerhed til søs, bemyndigelse til at fastsætte regler om ikkestatslige raketopsendelser og ophævelse af frist for udstedelse af havplanen m.v.).",
    "type": 3,
    "vote_id": 8085
}