{
    "area": "Erhvervsministeriet",
    "period": 153,
    "resume": "Formålet med lovforslaget er at forhindre, at udenlandske direkte investeringer og særlige økonomiske aftaler kan udgøre en trussel mod den nationale sikkerhed eller offentlige orden i Danmark. Forslaget skal ses på baggrund af den EU-forordning om koordinering af de nationale investeringsscreeningsordninger, som trådte i kraft i oktober 2020. Der foreslås en dansk screeningsordning, som gør det muligt at undersøge udenlandske investeringer og særlige økonomiske aftaler og at gribe ind og enten stille nærmere krav til investeringen eller aftalen eller helt forbyde den eller påbyde den afviklet, hvis den udgør en sikkerhedsmæssig trussel mod Danmark.\n\nScreeningsordningen er udformet som en kombination af en lovpligtig tilladelsesordning for særlig følsomme sektorer (forsvar, dual use, it-sikkerhed, kritisk infrastruktur og kritisk teknologi) og en frivillig anmeldelsesordning for de øvrige sektorer. Tilladelsesordningen anvendes på investeringer fra statsborgere og virksomheder fra EU og tredjelande, mens anmeldelsesordningen alene finder anvendelse på statsborgere og virksomheder fra tredjelande. Dog omfatter anmeldelsesordningen også EU-virksomheder, som er under kontrol eller betydelig indflydelse af tredjelande. For investeringer, der er omfattet af den frivillige ordning, men som ikke er anmeldt, kan Erhvervsstyrelsen gå 5 år tilbage og undersøge og eventuelt gribe ind over for investeringen.\n\nUd over screening af udenlandske direkte investeringer ved erhvervelse af ejerandele m.v. i danske virksomheder, herunder investeringer ved stiftelse af nye virksomheder, medtager loven også screening af særlige økonomiske aftaler (joint ventures og service-, drifts- og leverandøraftaler) under både tilladelses- og anmeldelsesordningen. Af hensyn til det indre marked i EU undtages særlige økonomiske aftaler med EU-statsborgere og EU-virksomheder. Aftaler med EU-virksomheder, der er kontrolleret af statsborgere eller virksomheder fra tredjelande, er dog omfattet.\n\nEndvidere begrænses – af hensyn til den nationale sikkerhed eller offentlige orden – at undtage offentlighedslovens regler om aktindsigt til oplysninger efter forvaltningsloven og fastsætte særlige regler om fortrolig domstolsprøvelse.\n\nIfølge forslaget skal der i 2023 iværksættes en evaluering af loven, som skal tage højde for erfaringerne med ordningen og udviklingen i andre landes screeningsordninger.\n\nLoven skal træde i kraft den 1. juli 2021. Loven finder dog ikke anvendelse på investeringer og aftaler, der er gennemført før den 1. september 2021. \n\n",
    "sagid": 87580,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om screening af visse udenlandske direkte investeringer m.v. i Danmark (investeringsscreeningsloven).",
    "type": 3,
    "vote_id": 8102
}