{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter dele af den samlede rammeaftale for genåbningen af Danmark af 22. marts 2021 mellem regeringen, Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti, Liberal Alliance og Alternativet.\n\nMed lovforslaget foreslås det at forlænge suspenderingen af 225-timersreglen med yderligere to måneder frem til den 30. juni 2021. \n\nMed lovforslaget ændres bestemmelsen i lov om aktiv socialpolitik om suspensionsperioden, således at det fremgår, at perioden for optjening af 225 timers ordinært og ustøttet arbejde forlænges med yderligere 2 måneder fra og med den 1. maj 2021 til og med den 30. juni 2021, så perioden for forlængelsen af 12-månedersperioden samlet set løber fra og med den 1. november 2020 og til og med den 30. juni 2021. Personer, der er omfattet 225-timersreglen, men som endnu ikke har fået nedsat hjælpen, får derfor ikke nedsat hjælpen i denne periode.\n\nMed lovforslaget vil personer, der allerede har fået nedsat hjælpen som følge af 225-timersreglen før 1. maj 2021, vil ikke i suspensions‐perioden få sat ydelsen op til hidtidigt niveau. Personer, der måtte få ordinære arbejdstimer i suspensionsperioden, kan tælle disse med til opfyldelse af arbejds‐\nkravet på 225 timer.\n\nSamlet set skønnes lovforslaget med betydelig usikkerhed at medføre offentlige merudgifter på i alt 19,7 mio. kr. i 2021 og 22,8 mio. kr. i 2022 efter skat og tilbageløb inkl. adfærd.\n\nDet foreslås, at lovforslaget træder i kraft den 14. maj 2021.\n",
    "sagid": 88315,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om aktiv socialpolitik. \n(Yderligere forlængelse af 12-månedersperioden i 225-timersreglen som følge af covid-19).",
    "type": 3,
    "vote_id": 8118
}