{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter en politisk aftale af 23. november 2020 mellem regeringen, Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Liberal Alliance og Alternativet og Sikandar Siddique (UFG), Uffe Elbæk (UFG) og Susanne Zimmer (UFG), som repræsenterer Frie Grønne, om ændring af lovgrundlaget for Innovationsfonden. \n\nDet forslås bl.a. fastsat, at fondens formål er at give tilskud til forskning, videnbaseret innovation og iværksætteri, der fører til styrkelse af forskningsområder og udvikling af teknologi og innovative løsninger til gavn for vækst og beskæftigelse i hele Danmark, og at fonden særlig skal understøtte løsninger på politisk prioriterede samfundsudfordringer, der fastlægges på de årlige bevillingslove, herunder grøn omstilling af samfundet og erhvervslivet.\n\nHerudover forslås der bl.a. ændringer af fondens bestyrelse, herunder at bestyrelsens kompetencer skal justeres, i henhold til at fondens formål bliver justeret således, at erfaring med grøn omstilling samt videnbaseret iværksætteri skal være repræsenteret i fondens bestyrelse, og at der fastsættes regler om forbud mod personsammenfald i forskningsrådssystemet for medlemmer af fondens bestyrelse og udvalg under fonden med henblik på at harmonisere regelgrundlaget for Danmarks Innovationsfond med regelgrundlaget for Danmarks Forsknings- og Innovationspolitiske Råd, Danmarks Frie Forskningsfond og Danmarks Grundforskningsfond.\n \nLovforslaget forventes at træde i kraft den 1. juli 2021.\n\n",
    "sagid": 87296,
    "sponsors": [
        {
            "actor_id": 286,
            "administration": true,
            "name": "Ane Halsboe-Jørgensen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om Danmarks Innovationsfond, lov om Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond og lov om Danmarks Grundforskningsfond. (Justering af Danmarks Innovationsfonds formål og opgaver, henlæggelse af særlige virkemidler til fonden og justering af bestyrelsens kompetencer m.v.).",
    "type": 3,
    "vote_id": 8132
}