{
    "area": "Udenrigsministeriet",
    "period": 153,
    "resume": "Med folketingsbeslutningen fik Regeringen Folketingets samtykke til, at danske militære bidrag indsættes til støtte for \"Operation Barkhane\", herunder Task Force Takuba, i Sahelregionen.\n\nSikkerhedssituationen i Sahelregionen er præget af voldelige konflikter og udbredt tilstedeværelse af militante islamistiske grupper med forbindelser til bl.a. terrorgrupperne Islamisk Stat og Al-Qaeda. Såfremt terrorgrupperne får tilkæmpet sig større frirum i regionen, vil det også kunne øge terrortruslen mod Europa.\n\nDet danske bidrag vil bestå af et specialoperationsstyrkebidrag, et kirurghold, stabspersonel, et nationalt logistisk støtteelement og indsættelse af den danske cyberkapacitet.\n\nSpecialoperationsstyrkebidraget vil bestå af op til ca. 60 personer, der udsendes i ca. 12 måneder fra omkring januar 2022. Bidraget kan midlertidigt forstærkes med op til ca. 20 personer, såfremt der opstår behov, eksempelvis ved imødegåelse af nye trusler mod operationen. Kirurgholdet vil bestå af op til ca. 12 personer, der udsendes i ca. 6 måneder i 2022. Der vil derudover kunne udsendes et stabsbidrag på op til ca. tre personer fra medio 2021 til primo 2023. Som logistisk støtte til de øvrige bidrag udsendes et nationalt støtteelement på op til ca. 10 personer fra ultimo 2021 til primo 2023 til Mali og eventuelt Niger.\n\nDe danske militære bidrag vil gennemføre aktiviteter inden for rammerne af operationsplaner og magtanvendelsesdirektiver gældende for \"Operation Barkhane\", herunder Task Force Takuba, hvilket bl.a. indebærer offensiv magtanvendelse. Herudover vil bidragene have mandat til anvendelse af magt i selvforsvar og til forsvar af styrker under Operation Barkhane samt forsvars- og sikkerhedsstyrker fra Mali og Niger, herunder maliske partnerenheder, og MINUSMA-styrker. Operationsområdet forventes at være Mali og Liptako-Gourma-regionen, der ligger i grænselandet mellem Mali, Niger og Burkina Faso, og vil også kunne omfatte øvrige dele af Niger og Burkina Faso.",
    "sagid": 88245,
    "sponsors": [
        {
            "actor_id": 235,
            "administration": true,
            "name": "Jeppe Kofod",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 39,
    "title": "Forslag til folketingsbeslutning om danske militære bidrag til Operation Barkhane i Sahelregionen.",
    "type": 5,
    "vote_id": 8150
}