{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter »Aftale om bedre ressourceforløb«, der blev indgået af forligskredsen (Socialdemokratiet, Venstre, Radikale Venstre, Socialistisk Folkeparti, Det Konservative Folkeparti og Liberal Alliance) den 11. december 2020. Lovforslaget udmønter desuden dele af den såkaldte wildcardordning til veteraner.\n\nMed lovforslaget foreslås en række justeringer af ressourceforløbsordningen, bl.a. at\n- der indføres en indsatsgaranti, som indebærer, at en sag skal drøftes i rehabiliteringsteamet, hvis der ikke er iværksat en beskæftigelsesindsats, social indsats eller kommunal sundhedsindsats inden for de første 6 måneder af et ressourceforløb,\n- der indføres en ret til en personlig jobformidler, som bl.a. skal hjælpe med at etablere virksomhedsrettede forløb, og en lempelse af fradraget for lønindkomst i ressourceforløbsydelse under ressourceforløb,\n- der indføres en ret for personer i ressourceforløb til en samtale med en sundhedskoordinator, som kan rådgive kommunen, i forhold til hvorvidt et beskæftigelsesrettet tilbud tager tilstrækkeligt hensyn til den enkeltes helbredsmæssige situation, \n- personer med mindre end 6 år til folkepensionsalderen skal ikke deltage i et ressourceforløb, medmindre de selv ønsker det,\n- personer mellem 40 og 50 år fremover kan bevilges ét eller flere ressourceforløb dog i maksimalt 5 år sammenlagt, \n- den maksimale varighed af et ressourceforløb reduceres til 3 år mod 5 år i dag for alle aldersgrupper, og at \n- den statslige refusion af kommunernes udgifter til beskæftigelsesindsatsen i ressourceforløb afskaffes.\n\nMed lovforslaget foreslås også en justering af reglerne om social pension, hvorefter tidligere udsendte, der er diagnosticeret med ptsd, belastnings- og stressrelaterede lidelser ud over ptsd, angst, depression, personlighedsforstyrrelser, misbrug, søvnforstyrrelser, andre psykiatriske lidelser og komorbide lidelser, undtages fra at kunne få frakendt førtidspension i tilfælde af varigt forbedret arbejdsevne.\n\nMed lovforslaget foreslås desuden en konsekvensrettelse som følge af udvidelsen af målgrupperne for obligatorisk digital selvbooking af jobsamtaler i lov om en aktiv beskæftigelsesindsats pr. 1. januar 2021.\n\nEndelig foreslås med lovforslaget en konsekvensændring i lov om kompensation til handicappede i erhverv m.v. Det skyldes, at loven ikke blev konsekvensændret i forbindelse med lovændringen fra den 1. januar 2021, der samlede, styrkede og forenklede indgangen til korte erhvervsrettede kurser.\n\nDet foreslås, at den del af lovforslaget, der vedrører justeringer af ressourceforløb, træder i kraft den 1. januar 2022.  Det foreslås videre, at ikrafttrædelsesdatoen for wildcard til veteraner, konsekvensrettelsen i lov om aktiv socialpolitik § 37, stk. 3, og konsekvensrettelsen i lov om kompensation til handicappede i erhverv m.v. træder i kraft den 1. juli 2021.\n",
    "sagid": 88136,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., lov om aktiv socialpolitik, lov om social pension og lov om kompensation til handicappede i erhverv m.v. (Bedre ressourceforløb m.v.).",
    "type": 3,
    "vote_id": 8171
}