{
    "area": "Sundhedsministeriet",
    "period": 153,
    "resume": "Formålet med lovforslaget er at foretage en række ændringer på flere områder inden for sundhedslovgivningen.\n\nLovforslaget indeholder bl.a. forslag om følgende:\n\nÆndring af journalføringsreglerne, som skal understøtte korrekt og rettidig journalføring i sundhedsvæsenet, mere fleksible rammer for overtagelse af patientjournaler på tværs af faggrupper inden for tandbehandlingsområdet samt muligheden for at få adgang til patientjournaler, når klinikker m.v. lukker og journalerne ikke efter reglerne overdrages til Styrelsen for Patientsikkerhed.\n\nOprettelse af en ordning, der gør det muligt at fratage en tatovørs ret til at tatovere i erhvervsmæssigt øjemed, hvis den pågældende tatovør ikke opretholder sin registrering eller betaler gebyr i henhold til registrerings- og tilsynsordningen i tatoveringsloven.\n\nBeføjelser til kontrol af produkter omfattet af lov om tobaksvarer m.v. og lov om elektroniske cigaretter m.v., der giver Sikkerhedsstyrelsen hjemmel til kontrol under skjult identitet og til at få blokeret adgang til onlinegrænseflader, der sælger farlige og ulovlige produkter.\n\nTilsynshjemmel hos Sikkerhedsstyrelsen i forhold til markedsføringsforbuddet af elektroniske cigaretter, genopfyldningsbeholdere og smagsstoffer til brug i elektroniske cigaretter.\n\nLovtekniske ændringer i psykiatriloven og strålebeskyttelsesloven.\n\nDet foreslås, at loven træder i kraft den 1. juli 2021.\n",
    "sagid": 87895,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed, lov om tobaksvarer m.v., lov om elektroniske cigaretter m.v. og forskellige andre love. (Ændring af journalføringsreglerne, reaktionsmulighed ved manglende betaling af registreringsgebyr på tatoveringsområdet og supplerende bestemmelser i tilknytning til markedsovervågningsforordningen samt lovtekniske ændringer i psykiatriloven og strålebeskyttelsesloven).",
    "type": 3,
    "vote_id": 8174
}