{
    "period": 153,
    "resume": "",
    "sagid": 88818,
    "sponsors": [
        {
            "actor_id": 15800,
            "administration": false,
            "name": "Henrik Dahl",
            "party": "Liberal Alliance"
        },
        {
            "actor_id": 18717,
            "administration": false,
            "name": "Bjørn Brandenborg",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 296,
            "administration": false,
            "name": "Ulla Tørnæs",
            "party": "Venstre"
        },
        {
            "actor_id": 238,
            "administration": false,
            "name": "Morten Messerschmidt",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 15782,
            "administration": false,
            "name": "Britt Bager",
            "party": "Det Konservative Folkeparti"
        },
        {
            "actor_id": 18722,
            "administration": false,
            "name": "Peter Seier Christensen",
            "party": "Nye Borgerlige"
        },
        {
            "actor_id": 661,
            "administration": false,
            "name": "Jens Rohde",
            "party": "Kristendemokraterne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget har den forventning, at universiteternes ledelser løbende sikrer, at selvreguleringen af den videnskabelige praksis fungerer. Det vil sige, at der ikke forekommer ensretning, at politik ikke forklædes som videnskab, og at det ikke er muligt systematisk at unddrage sig berettiget faglig kritik.\nUniversiteterne er oprindeligt et særkende for Europa, med rødder i middelalderen. I vore dage fungerer de som afgørende samfundsinstitutioner, der danner en ramme om den frie og kritiske tænkning.\nGrundprincippet i det frie universitet er en akademisk selvregulering. Den består i, at forskersamfundet gennem fri og kritisk debat når til konsensus om såvel de idéer, forskersamfundet anser for at være levedygtige, som om de idéer, der i lyset af den kritiske debat ikke lader sig opretholde.\nFolketinget har den samme ret som alle andre forsamlinger af borgere, eller borgere enkeltvis, til at udtrykke holdninger til forskningsresultater. Men det bestemmer ikke, hvad der kan forskes i, eller hvordan.",
    "type": 9,
    "vote_id": 8257
}