{
    "period": 153,
    "resume": "",
    "sagid": 88802,
    "sponsors": [
        {
            "actor_id": 15785,
            "administration": false,
            "name": "Jakob Sølvhøj",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 213,
            "administration": false,
            "name": "Jens Joel",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 18697,
            "administration": false,
            "name": "Stén Knuth",
            "party": "Venstre"
        },
        {
            "actor_id": 238,
            "administration": false,
            "name": "Morten Messerschmidt",
            "party": "Dansk Folkeparti"
        },
        {
            "actor_id": 199,
            "administration": false,
            "name": "Karsten Hønge",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 19480,
            "administration": false,
            "name": "Henrik Vinther",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 15775,
            "administration": false,
            "name": "Torsten Gejl",
            "party": "Alternativet"
        }
    ],
    "statusid": 17,
    "title": "Når der de kommende år skal gennemføres en grøn omstilling af det danske samfund, skal voksen- og efteruddannelsesområdet spille en central rolle. Den grønne omstilling vil omfatte alle samfundslivets områder og stille store krav til de ansattes kompetencer inden for langt de fleste brancher og sektorer. Det er derfor vigtigt, at der systematisk arbejdes med en udvikling af voksen- og efteruddannelsesområdet, der sikrer optimale muligheder for voksne for at tilegne sig viden og færdigheder, der er behov for ved den grønne omstilling af arbejdsmarkedet. \n\nEn styrket voksen- og efteruddannelsesindsats skal samtidig bidrage til at skabe størst mulig tryghed på arbejdsmarkedet for voksne ufaglærte og de mange faglærte, hvis muligheder for beskæftigelse i høj grad er afhængige af, at de har gode betingelser for løbende at vedligeholde og udvikle deres kompetencer gennem voksen- og efteruddannelse. Det er i den forbindelse vigtigt, at uddannelsesmulighederne er til stede for såvel beskæftigede som ledige.",
    "type": 9,
    "vote_id": 8259
}