{
    "area": "Justitsministeriet",
    "period": 153,
    "resume": "Lovforslaget har til formål at gennemføre varedirektivet (2019/771/EU) og direktivet om digitalt indhold (2019/770/EU) i dansk ret. Med lovforslaget foreslås overordnet, at reglerne om forbrugerkøb i købeloven og om handelsmæssige garantier i markedsføringsloven ændres, således at reglerne kommer til at stemme overens med reglerne i de to direktiver.\n\nLovforslaget svarer med visse tekniske tilpasninger til det lovudkast, som indgår i delbetænkningen om gennemførelse af varedirektivet og direktivet om digitalt indhold (nr. 1576/2021), som et uafhængigt, sagkyndigt udvalg nedsat af justitsministeren i foråret 2020  afgav den 27. januar 2021. \n\nDet foreslås bl.a. at udvide anvendelsesområdet for reglerne om forbrugerkøb i købeloven, således at reglerne udtrykkeligt kommer til at gælde for køb af digitalt indhold og digitale tjenester, herunder når forbrugeren \"betaler\" med personoplysninger, medmindre oplysningerne udelukkende behandles med henblik på levering af det digitale indhold eller den digitale tjeneste eller for at give mulighed for at opfylde retlige krav. \n\nDet foreslås derudover, at køb af levende heste undtages fra reglerne om forbrugerkøb, således at sådanne køb i stedet er underlagt købelovens regler om handels- og civilkøb.\n\nDet foreslås endvidere at ændre reglerne om forbrugerkøb i købeloven om bl.a. salgsgenstandens overensstemmelse, forbrugerens beføjelser over for sælgeren i tilfælde af mangler, reklamationsfrist og formodningsregel, så disse kommer til at stemme overens med direktiverne. \n\nDet foreslås tillige at indsætte en bestemmelse i købeloven om handelsmæssige garantier i forbrugerkøb og at revidere markedsføringslovens § 17 om handelsmæssige garantier med henblik på at skabe overensstemmelse med varedirektivet, ligesom sidstnævnte bestemmelse strafsanktioneres.\n\nImplementeringsfristen for direktiverne er den 1. juli 2021, og lovforslaget skal ifølge direktiverne træde i kraft den 1. januar 2022.",
    "sagid": 88362,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af købeloven og lov om markedsføring. (Ændring af reglerne om forbrugerkøb som følge af implementering af varedirektivet og direktivet om digitalt indhold).",
    "type": 3,
    "vote_id": 8286
}