{
    "area": "Beskæftigelsesministeriet",
    "period": 153,
    "resume": "Lovforslaget udmønter dele af den samlet rammeaftale om en sommer- og erhvervspakke og om udfasning af hjælpepakker af 19. maj 2021 indgået mellem regeringen, Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten og Det Konservative Folkeparti.\n\nDet foreslås, at ikkeforsikrede selvstændige m.fl., som er eller har været på en midlertidig kompensationsordning under Erhvervs- eller Kulturministeriets regi inden for de seneste tre måneder, inden disses udløb, får mulighed for at indmelde sig i en arbejdsløshedskasse uden forudgående medlemskab i juli 2021 og få ret til dagpenge. \n\nDesuden skal selvstændige erhvervsdrivende gives mulighed for at ophøre midlertidigt i juli, august og september 2021 og få dagpenge, hvis de er eller har været på en midlertidig kompensationsordning under Erhvervs- eller Kulturministeriets regi inden for de seneste tre måneder inden disses udløb.\n\nDen midlertidige ordning, som giver lønmodtagere i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19 ret til sygedagpenge, foreslås forlænget frem til den 31. august 2021. Det samme gælder for lønmodtagere, der er pårørende til personer i øget risiko.\n\nLovforslaget skønnes samlet set at medføre merudgifter for det offentlige (før skat og tilbageløb) på 22,2 mio. kr. i 2021, 11,8 mio. kr. i 2022 , 6,2 mio. kr. i 2023, 2,3 mio. kr. i 2024 og 1,1 mio. kr. i 2025.\n\nLovforslaget skal træde i kraft den 1. juli 2021.",
    "sagid": 88900,
    "sponsors": [
        {
            "actor_id": 15776,
            "administration": true,
            "name": "Peter Hummelgaard",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om sygedagpenge og barselsloven. (Dagpengeret til selvstændige erhvervsdrivende uden forudgående medlemskab af en arbejdsløshedskasse, midlertidigt ophør af selvstændig virksomhed, forlængelse af den midlertidige periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19, og indførelse af periode, der kan ses bort fra ved vurdering af beskæftigelseskravet for ret til syge- og barselsdagpenge for selvstændige).",
    "type": 3,
    "vote_id": 8367
}