{
    "area": "Justitsministeriet",
    "period": 155,
    "resume": "Lovforslaget har til formål at gennemføre visse dele af direktivpakken New Deal for Consumers (2019/2161/EU) (herefter moderniseringsdirektivet) i dansk ret. Derudover foretages der en række ændringer af forbrugeraftaleloven og aftaleloven, der falder uden for gennemførelsen af moderniseringsdirektivet, men som vurderes hensigtsmæssige at medtage.\n\nForslaget svarer med visse tekniske tilpasninger til det lovudkast, der indgik i den delbetænkning II, som det uafhængige, sagkyndige udvalg afgav den 12. juli om gennemførelse af moderniseringsdirektivet. Delbetænkningen inklusiv udvalgets lovudkast har været i offentlig høring fra den 12. juli 2021 til den 23. august 2021. Da det fremsatte lovforslag i høj grad svarer til udvalgets lovudkast, har regeringens lovforslag ikke været i yderligere høring.\n\nDet foreslås bl.a., at anvendelsesområdet for reglerne om forbrugeraftaler i forbrugeraftaleloven tilpasses, så reglerne udtrykkeligt kommer til at gælde for køb af digitalt indhold og digitale tjenester, herunder når forbrugeren \"betaler\" med personoplysninger. \n\nEndvidere ønskes det, at der indføres yderligere oplysningspligter for erhvervsdrivende om bl.a. personaliserede priser ved automatiseret beslutningstagning og onlinemarkedspladser, og der  foreslås ændringer i reglerne relateret til forbrugerens fortrydelsesret, så disse opdateres og tilpasses i forhold til den teknologiske udvikling.\n\nMed forslaget ønskes der tillige indført bødestraf for overtrædelse af en stor del af de forbrugerbeskyttende regler i forbrugeraftaleloven samt ved erhvervsdrivendes brug af urimelige kontraktvilkår i strid med aftaleloven. Som en nyskabelse foreslås maksimumsbøder ved såkaldte udbredte overtrædelser og overtrædelser med EU-dimension. \n\nEndelig foreslås der en række yderligere ændringer af forbrugeraftaleloven og aftaleloven, som ikke vedrører gennemførelsen af moderniseringsdirektivet. Disse supplerende forslag til ændringer har været sendt i selvstændig høring fra den 12. juli 2021 til den 23. august 2021.\n\nÆndringerne har til formål bl.a. at imødekomme en åbningsskrivelse fra EU-Kommissionen, som omhandler den danske implementering af forbrugerrettighedsdirektivet, at bringe visse bestemmelser i overensstemmelse med EU-Domstolens retspraksis samt at foretage en række ændringer af mere teknisk karakter. Desuden foreslås det at indsætte en bestemmelse i forbrugeraftaleloven, hvorefter forbrugere kan opsige en aftale om et løbende abonnement på samme medie eller tekniske platform, som aftalen er indgået på. \n\nImplementeringsfristen for moderniseringsdirektivet er den 28. november 2021. Regeringen ønsker derfor, at lovforslaget vedtages inden da, så man fra dansk side kan overholde de EU-retlige forpligtelser. \n\nLovforslaget skal ifølge direktivet træde i kraft den 28. maj 2022.",
    "sagid": 89632,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om forbrugeraftaler og lov om aftaler og andre retshandler på formuerettens område. (Ændring af reglerne om forbrugeraftaler som følge af implementering af visse dele af direktivpakken New Deal for Consumers (moderniseringsdirektivet) og ændringer af forbrugerbeskyttende regler, der falder uden for implementering af moderniseringsdirektivet).",
    "type": 3,
    "vote_id": 8402
}