{
    "area": "Erhvervsministeriet",
    "period": 155,
    "resume": "Lovforslaget gennemfører ændringer som følge af Europa-Parlamentets og Rådets direktiv (EU) 2019/2161 om bedre håndhævelse og modernisering af EU-reglerne om forbrugerbeskyttelse (moderniseringsdirektivet). \n\nLovforslaget indeholder bestemmelser om udmåling af bøder for overtrædelser, der kan skade de kollektive interesser for forbrugere i mindst to andre medlemsstater ud over Danmark. En bøde kan maksimalt udgøre 4 pct. af den erhvervsdrivendes årlige omsætning i de pågældende lande og 4 mio. euro, hvis der ikke er oplysninger om den erhvervsdrivendes omsætning. \n\nForslaget etablerer endvidere hjemmel til en forhøjelse af bødeniveauet ved overtrædelser af markedsføringsloven, og justering af bødetaksten for overtrædelser af markedsføringslovens spamforbud og udvidelse af området for anvendelsen af administrative bødeforelæg. \n\nEndelig medfører forslaget, at handelspraksis rettet mod børn og unge under 18 år ikke må udøves på eller via profiler på sociale medier, der tilhører eller fremstår som tilhørende børn og unge under 15 år, at handelspraksis rettet mod børn og unge under 18 år ikke må anvende børn og unge under 15 år, medmindre det indgår i en naturlig sammenhæng for at illustrere eller vise produktet, og at handelspraksis rettet mod børn og unge ikke må indeholde omtale af, billeder af eller henvisninger til produkter, der er uegnede for børn og unge.\n\nLoven træder i kraft den 1. januar 2022, idet enkelte bestemmelser dog først træder i kraft den 28. maj 2022.\n",
    "sagid": 89647,
    "sponsors": [
        {
            "actor_id": 208,
            "administration": true,
            "name": "Simon Kollerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om markedsføring. (Gennemførelse af ændringer i direktivet om urimelig handelspraksis og indførelse af regler om handelspraksis rettet mod børn og unge samt ny bødemodel m.v.).",
    "type": 3,
    "vote_id": 8415
}