{
    "area": "Uddannelses- og Forskningsministeriet",
    "period": 155,
    "resume": "Med forslaget følges op på aftalen mellem regeringen (Socialdemokratiet) og Venstre, Dansk\nFolkeparti, Radikale Venstre, Socialistisk Folkeparti, Det Konservative Folkeparti og Liberal Alliance om at skabe fuld ligestilling mellem kønnene i SU-systemet i forbindelse med fødsel eller adoption. \n\nDet foreslås, at begge forældre tildeles indtil 9 måneders ekstra SU i forbindelse med fødsel eller adoption. Hver forælder vil kunne overføre op til 3 måneder af den ekstra SU til den anden forælder, hvis begge forældre er SU-berettigede. Enlige forsørgere vil kunne modtage indtil 12 måneders ekstra SU.\n\nDet foreslås desuden, at uddannelses- og forskningsministeren bemyndiges til at fastsætte regler om, hvornår der kan ses bort fra forældreindkomst ved fastsættelse af SU-støttebeløbet. \nDenne bemyndigelse forventes anvendt til at fastsætte regler om, at der kan ses bort fra forældreindkomsten, når den uddannelsessøgende har været anbragt uden for hjemmet, indtil denne er fyldt 18 år, og kommunen i den forbindelse har haft overtaget forsørgelsen af den unge.\n\nDet foreslås videre at udvide kriminalforsorgens underretningspligt, så kriminalforsorgen forpligtes til at underrette Uddannelses- og Forskningsstyrelsen, når kriminalforsorgen får formodning om, at en person, der undergives strafafsoning eller anden frihedsberøvende foranstaltning, herunder varetægtsfængsling, som følge af et strafbart forhold, samtidig modtager uddannelsesstøtte. Styrelsen bliver herved gjort opmærksom på, at der er grund til at kontrollere, om betingelserne for at modtage uddannelsesstøtte fortsat er opfyldt.\n",
    "sagid": 89629,
    "sponsors": [
        {
            "actor_id": 97,
            "administration": true,
            "name": "Jesper Petersen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af SU-loven og lov om statens voksenuddannelsesstøtte. (Ligestilling ved tildeling af ekstra SU i forbindelse med fødsel eller adoption m.v.).",
    "type": 3,
    "vote_id": 8422
}