{
    "area": "Social- og Ældreministeriet",
    "period": 155,
    "resume": "Med lovforslaget ønsker regeringen at ændre lov om retssikkerhed og administration på det sociale område, lov om social service og lov om bekæmpelse af ungdomskriminalitet. Forslaget indeholder syv forslag til ændringer: \n\nFor det første, at social- og ældreministeren gives mulighed for at fastsætte regler om, at tilbud efter serviceloven indregner udgifter til visse former for sundhedsfaglig indsats, der ydes som led i opholdet på tilbuddet, i beregningen af taksterne for tilbuddet. \n\nFor det andet tekniske ændringer af reglerne i § 9 c i lovbekendtgørelse nr. 1647 af 4. august 2021 om retssikkerhed og administration på det sociale område, der vedrører mellemkommunal refusion. \n\nFor det tredje en præcisering af beskrivelsen af opgaverne for Det Rådgivende Praksisudvalg i Ankestyrelsen.\n\nFor det fjerde tydeliggørelse af udpegningen af medlemmer til handicaprådene i kommunerne fra Danske Handicaporganisationer og lokale handicaporganisationer.\n\nFor det femte tydeliggørelse af bemyndigelserne til social- og ældreministeren til at fastsætte regler om honoreringen af medlemmerne af henholdsvis handicaprådene og Det Centrale Handicapråd. \n\nFor det sjette tekniske ændringer af satsreguleringsbestemmelserne i serviceloven. \n\nOg for det syvende forslag om rettelser af fejl og uhensigtsmæssigheder i samspillet mellem lov om bekæmpelse af ungdomskriminalitet og den socialretlige lovgivning i forhold til finansiering af udgifter til foranstaltninger og frister for Ankestyrelsens behandling af visse af Ungdomskriminalitetsnævnets afgørelser m.v. \n\nLoven skal træde i kraft den 1. januar 2022. \n",
    "sagid": 89635,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om retssikkerhed og administration på det sociale område, lov om social service og lov om bekæmpelse af ungdomskriminalitet. (Forenkling og præcisering af regler om finansiering, mellemkommunal refusion og satsregulering m.v.).",
    "type": 3,
    "vote_id": 8444
}