{
    "area": "Justitsministeriet",
    "period": 155,
    "resume": "Regeringen (Socialdemokratiet), Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti, Nye Borgerlige og Alternativet har den 23. august 2021 fremlagt et udspil med en række initiativer, der tilsammen skal styrke bekæmpelsen af stalking gennem bl.a. en selvstændig bestemmelse om stalking, en konsekvent og forebyggende indsats mod stalking, bedre adgang til tryghed for ofrene og målrettet kompetenceudvikling i politikredsene. Lovforslaget har til formål at gennemføre dele af dette udspil.\n\nDet foreslås for det første, at der i straffeloven indsættes en særskilt bestemmelse om stalking. Straf efter bestemmelsen foreslås i modsætning til den gældende strafbestemmelse i tilholdsloven ikke at forudsætte, at der på forhånd er udstedt et tilhold, opholdsforbud eller sket bortvisning. \n\nFor det andet skal forurettede i stalkingsager - på samme måde som f.eks. forurettede i sager om vold - have ret til at få beskikket en bistandsadvokat.\n\nSom det tredje foreslås, at forurettede efter anmodning skal have ret til at blive underrettet ved gerningspersonens løsladelse og udgang.\n\nFor det fjerde ønskes det, at der gives mulighed for videoafhøring af børn under 15 år, hvis barnet eller en af barnets nærmeste er forurettet i en sag om stalking, hvor den mistænkte også er en af barnets nærmeste.\n\nFor det femte skal der kunne ske varetægtsfængsling i form af en såkaldt retshåndhævelsesarrest, hvis der er særligt bestyrket mistanke om overtrædelse af den foreslåede stalkingbestemmelse og de øvrige betingelser for varetægtsfængsling er opfyldt.\n\nEndelig ønskes for det sjette, at der indsættes en fire ugers klagefrist i tilholdsloven for at modvirke, at sager om overtrædelser af navnlig tilhold trækker i langdrag og dermed udsætter ofrene for yderligere belastning.\n\nDet foreslås, at loven træder i kraft den 1. januar 2022.",
    "sagid": 89628,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, retsplejeloven og lov om tilhold, opholdsforbud og bortvisning. (Styrket indsats mod stalking).",
    "type": 3,
    "vote_id": 8454
}