{
    "area": "Justitsministeriet",
    "period": 155,
    "resume": "Regeringen (Socialdemokratiet), Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti og Nye Borgerlige indgik den 15. december 2020 en aftale om politiets og anklagemyndighedens økonomi 2021-2023. Lovforslaget har til formål at gennemføre dele af denne aftale.\n\nForslaget indeholder for det første en ændring af straffelovens regler om straffens fastsættelse, således at muligheden for at lade sagsbehandlingstiden indgå som en formildende omstændighed begrænses.\n\nFor det andet ønsker man at fordoble straffen for trusler, herunder digitale trusler, der har til formål at forhindre forurettede i at gøre brug af sin ytringsfrihed og deltage i den demokratiske debat, eller som har baggrund i forurettedes lovlige ytringer i den offentlige debat.\n\nFor det tredje gennemføres de elementer til etablering af en national enhed mv., der kræver lovændringer. Det skal sikre en markant styrkelse af indsatsen mod den mest komplekse økonomiske og organiserede kriminalitet. \n\nDesuden foreslår man som det fjerde at udvide muligheden for videoafhøring, så der indføres et tilbud om videoafhøring af forurettede, der er 15 år eller derover, i voldtægtssager. \n\nHerudover er det besluttet, at der skal indføres målsætninger for sagsbehandlingstiden i sager om personfarlig kriminalitet på tværs af hele straffesagskæden, så der sikres en ensartet prioritering af disse sager. Lovforslaget understøtter den kommende overgang fra VVV-målsætninger til målsætninger om personfarlig kriminalitet ved domstolene, og det sikres således - for det femte - at anvendelsen af reglerne om forsvarerbeskikkelse og tilbagekaldelse af forsvarerbeskikkelse bringes i overensstemmelse med den nye prioritering af sager om personfarlig kriminalitet.\n\nFor det sjette etableres der en fast track-ordning, hvorefter hvidvaskunderretninger fra underretningspligtige efter hvidvaskloven (banker mv.) vedrørende større og særligt mistænkelige transaktioner skal underkastes en særlig behandling i Hvidvasksekretariatet kombineret med en pligt for den underretningspligtige til at fastfryse transaktionen.\n\nRegeringen ønsker for det syvende en regulering af bødetaksterne for hastighedsovertrædelser på færdselsområdet. Med forslaget vil bødetaksterne stige med 20 pct. til et beløb, der er deleligt med 600.\n\nEndelig indeholder lovforslaget et enkelt forslag, der ikke er indeholdt i aftale om politiets og anklagemyndighedens økonomi 2021-2023. Det drejer sig om at udstrække tavshedspligten vedrørende oplysninger, som hidrører fra hvidvaskunderretninger fra banker mv., til ansatte ved alle offentlige myndigheder. Forslaget skal sikre en bedre beskyttelse af ansatte hos virksomheder omfattet af hvidvaskloven, der er forpligtet til at foretage underretninger til Hvidvasksekretariatet.\n\nDet foreslås, at loven træder i kraft den 1. januar 2022.",
    "sagid": 89630,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, retsplejeloven, hvidvaskloven og forskellige andre love. (Implementering af initiativer i aftale om politiets og anklagemyndighedens økonomi 2021-2023, herunder etablering af National Enhed for Særlig Kriminalitet).",
    "type": 3,
    "vote_id": 8459
}