{
    "area": "Børne- og Undervisningsministeriet",
    "period": 155,
    "resume": "Lovforslaget udspringer af en aftale af den 10. juni 2021 om Den Koordinerede Tilmelding til Gymnasiale Ungdomsuddannelser. Aftalen er indgået mellem Socialdemokratiet, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Alternativet og Kristendemokraterne. De involverede partier er sammen blevet enige om en ny model for elevfordelingen på de gymnasiale uddannelser, som forventes at have virkning for skoleåret 2023/24. \n\nMed lovforslaget ønsker regeringen at iværksætte en række tiltag i overgangsperioden for at afhjælpe udfordringer på allerede udfordrede institutioner frem til elevfordelingsmodellens implementeringsdato. \n\nRegeringen ønsker yderligere at udskyde den fastsatte solnedgangsklausul med 1 år, således at muligheden for fastsættelse af lokale elevfordelingsregler, herunder at elevrådene på de institutioner, der indgår i fordelingsudvalgene, kan udpege 1 repræsentant uden stemmeret til fordelingsudvalget. Det skal virke for skoleåret 2022/23. \n\nEndvidere har lovforslaget til formål at afskaffe de offentlige gymnasiers adgang til at anvende ventelister samt begrænse elevernes mulighed for institutionsskift, herunder begrænse retten til at skifte institution uden tab af tid indtil afslutningen af grundforløbet på de 3-årige gymnasiale uddannelser. \n\nYdermere har lovforslaget til formål at etablere et tilskudsloft for elever på visse private gymnasier i en periode.\n\nAftaleparterne indgik den 4. oktober 2021 en tillægsaftale til den oprindelige aftale og en supplerende aftale af den 16. oktober 2021 om midlertidigt stop for optag på udvalgte institutioner. Regeringen vil med lovforslaget også implementere en ordning med stop for optag på udvalgte gymnasiale institutioner for at give dem en ny start. \n\nLovforslaget forventes at træde i kraft den 1. januar 2022. \n",
    "sagid": 90149,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om de gymnasiale uddannelser, lov om private institutioner for gymnasiale uddannelser og lov om institutioner for erhvervsrettet uddannelse. (Udskydelse af solnedgangsklausul, afskaffelse af ventelister, begrænsning af mulighed for institutionsskift, etablering af tilskudsloft for elever på private gymnasier og midlertidigt stop for optag).",
    "type": 3,
    "vote_id": 8468
}