{
    "area": "Sundhedsministeriet",
    "period": 155,
    "resume": "Lovforslaget indeholder en række ændringer i lov om anvendelse af tvang i psykiatrien.\n\nDet foreslås, at sygehusmyndigheden for at tilgodese et trygt miljø på alle psykiatriske afdelinger skal sikre, at der findes en skriftlig husorden på de enkelte afdelinger. Husordenen skal bl.a. indeholde en beskrivelse af, hvilke afskæringer og begrænsninger der kan forekomme på afdelingen, og generelle regler vedrørende orden, adfærd og lign. Det kan f.eks. være begrænsning af adgang til mobiltelefon, computer eller lignende kommunikationsudstyr.\n\nDet foreslås, at overlægen ved mistanke om, at der er medikamenter, rusmidler eller farlige genstande i afdelingen, kan beslutte, at en patient skal afgive udåndingsprøve eller urinprøve. Overlægen kan også beslutte, at der ud over kropsscannere også skal kunne anvendes bagagescannere ved undersøgelse af en patient eller personer, der søger adgang til den psykiatriske afdeling.\n\nLovforslaget indfører særlige regler for personer anbragt i varetægtssurrogat. Regionsrådene kan således for at sikre et tilstrækkeligt sikkerhedsniveau på de psykiatriske afdelinger oprette afdelinger for personer anbragt i varetægtssurrogat. Der indføres hjemmel til, at overlægen kan beslutte at kontrollere varetægtssurrogaters post, ejendele og stue uden retskendelse eller mistanke om farlige genstande eller ulovlige stoffer, og at overlægen kan beslutte at afskære eller begrænse varetægtssurrogaters adgang til mobiltelefoner og lignende udstyr.\n\nEn patient, der er tvangsfikseret med bælte, skal have fast vagt. Det foreslås med lovforslaget, at den faste vagt skal udarbejde en objektiv beskrivelse af patientens aktuelle tilstand, mens patienten er tvangsfikseret med bælte.\n\nEfter gældende lov skal der, så længe en tvangsfiksering af en patient opretholdes, foretages fornyet lægelig vurdering af spørgsmålet om fortsat anvendelse af tvangsfikseringen mindst tre gange i døgnet. Med lovforslaget foreslås, at den første vurdering skal foretages, senest 4 timer efter at beslutningen om anvendelse af tvangsfiksering er truffet. Efterfølgende vurderinger skal foretages med højst 10 timers mellemrum. \n\nLovforslaget indeholder også forslag om delegation af afgørelseskompetence i farlighedsdekretssager og mulighed for tilbagekaldelse af afgørelse om tilladelse til udgang fra Sikringsafdelingen m.m.\n\nLovforslaget blev ved 2. behandling delt op i 2 lovforslag (lovforslag 84 A og lovforslag 84 B).\n",
    "sagid": 90165,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 40,
    "title": "Forslag til lov om ændring af lov om anvendelse af tvang i psykiatrien m.v. og sundhedsloven. (Husordener på psykiatriske afdelinger, notatpligt for den faste vagt for bæltefikserede patienter, sikkerhedskontroller i retspsykiatrien, særlige regler for surrogatanbragte, interval mellem lægelige vurderinger m.v.).",
    "type": 3,
    "vote_id": 8472
}