{
    "area": "Sundhedsministeriet",
    "period": 155,
    "resume": "Lovforslaget var en del af lovforslag L 84, som ved 2. behandling blev opdelt i 2 lovforslag: L 84 A og L 84 B.\n\nLovforslaget indeholder en ændringer i lov om anvendelse af tvang i psykiatrien. \n\nEn patient, der er tvangsfikseret med bælte, skal have fast vagt. Det foreslås med lovforslaget, at den faste vagt skal udarbejde en objektiv beskrivelse af patientens aktuelle tilstand, mens patienten er tvangsfikseret med bælte. \n\nEfter gældende lov skal der, så længe en tvangsfiksering af en patient opretholdes, foretages fornyet lægelig vurdering af spørgsmålet om fortsat anvendelse af tvangsfikseringen mindst tre gange i døgnet. Med lovforslaget foreslås, at den første vurdering skal foretages, senest 4 timer efter at beslutningen om anvendelse af tvangsfiksering er truffet. Efterfølgende vurderinger skal foretages med højst 10 timers mellemrum. \n\nDet foreslås, at overlægen kan beslutte, at der ud over kropsscannere også skal kunne anvendes bagagescannere ved undersøgelse af en patient eller personer, der søger adgang til den psykiatriske afdeling. Overlægen kan ved mistanke om, at der er medikamenter, rusmidler eller farlige genstande i afdelingen, beslutte, at en patient skal afgive udåndingsprøve eller urinprøve.\n\nLovforslaget indeholder også forslag om delegation af afgørelseskompetence i farlighedsdekretssager og mulighed for tilbagekaldelse af afgørelse om tilladelse til udgang fra Sikringsafdelingen m.m.\n\n\n",
    "sagid": 90777,
    "sponsors": [
        {
            "actor_id": 244,
            "administration": true,
            "name": "Magnus Heunicke",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om anvendelse af tvang i psykiatrien m.v. og sundhedsloven. (Notatpligt for den faste vagt for bæltefikserede patienter, interval mellem lægelige vurderinger m.v.).",
    "type": 3,
    "vote_id": 8488
}