{
    "area": "Skatteministeriet",
    "period": 155,
    "resume": "Med lovforslaget foreslås det at fastsætte kommunespecifikke dækningsafgiftspromiller for 2022. Der foreslås desuden indført en stigningsbegrænsning og bundgrænse for foreløbig opkrævning af dækningsafgift, der tager udgangspunkt i dækningsafgiften for 2021. Endvidere foreslås det, at der for offentlige ejendomme for hvert af skatteårene 2022 og 2023 på ejendomsniveau opkræves et beløb svarende til det, der blev opkrævet for skatteåret 2021. \n\nDet foreslås derudover at udvide parcelhusreglen, så fortjeneste ved afståelse af en ejerbolig inkl. et grundareal på under 1.400 m² ikke vil skulle beskattes, hvis den, der ejede ejendommen, er afgået ved døden og har anmodet om udstykning inden dødsfaldet, og at fritagelser for grundskyldsstigninger som følge af en ændret lokalplan ikke skal bortfalde, hvis ejendommen afstås til ejerens ægtefælle. Endvidere foreslås det, at betingelserne for ordinær og ekstraordinær genoptagelse harmoniseres, så samme skønsmargin på plus/minus 20 pct., som allerede i dag gælder for klagemyndighedernes behandling af en klage og for Skatteforvaltningens ekstraordinære genoptagelse, udvides til at gælde for Skatteforvaltningens ordinære genoptagelse og genoptagelse i forbindelse med klage. \n\nLovforslaget udmønter dele af ”Aftale om kompensation til boligejerne og fortsat tryghed om boligbeskatningen” indgået mellem regeringen (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre, Det Konservative Folkeparti og Liberal Alliance den 15. maj 2020.\n",
    "sagid": 90291,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om kommunal ejendomsskat, ejendomsvurderingsloven og forskellige andre love. (Fastsættelse af dækningsafgiftspromiller, stigningsbegrænsning for foreløbig opkrævning af dækningsafgift, tilpasninger vedrørende de nye ejendomsvurderinger og grundlag i dækningsafgiftsprovenuopgørelser m.v.).",
    "type": 3,
    "vote_id": 8493
}