{
    "area": "Børne- og Undervisningsministeriet",
    "period": 155,
    "resume": "Regeringen og arbejdsmarkedets parter indgik den 15. oktober 2021 en aftale om 1-årig forlængelse af Trepartsaftalen om styrket og mere fleksibel voksen-, efter- og videreuddannelse (forlængelsesaftalen). I forlængelsesaftalen blev parterne enige om at videreføre en række initiativer, fra VEU-trepartsaftalen af den 29. oktober 2017, der skal understøtte et stærkere voksen-, efter- og videreuddannelsessystem, således at samfundsmålene om høj velstand og gode muligheder for livslang læring kan indfries.\n\nMed udgangspunkt i initiativerne har lovforslaget til formål at bidrage til, at arbejdsgivere og medarbejdere får adgang til en stærk, målrettet, overskuelig og fleksibel voksen-, efter-, og videreuddannelsesindsats. Samtidig ønsker regeringen, at der indhentes flere erfaringer med tiltagene forud for drøftelser om langsigtede løsninger. \n\nLovforslaget har på den baggrund til formål at udskyde de i lov nr. 1693 af 26. december 2017 og lov nr. 1701 af 27. december 2018 fastsatte solnedgangsklausuler med et år, således at de lovbundne midlertidige ordninger forlænges indtil udgangen af 2022. \n\nLovforslaget forventes at træde i kraft den 1. januar 2022. \n",
    "sagid": 90148,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag, lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse og lov om statens voksenuddannelsesstøtte, lov om ændring af lov om arbejdsmarkedsuddannelser m.v., lov om forberedende voksenundervisning og ordblindeundervisning for voksne, lov om Arbejdsgivernes Uddannelsesbidrag, lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse og forskellige andre love og lov om forberedende voksenundervisning og ordblindeundervisning for voksne. (Udskydelse af solnedgangsklausuler).",
    "type": 3,
    "vote_id": 8502
}