{
    "area": "Børne- og Undervisningsministeriet",
    "period": 155,
    "resume": "Regeringen ønsker med lovforslaget at forlænge virkningen af lov nr. 241 af 19. marts 2020 om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (nødloven). \n\nForlængelse af nødloven ud over den 23. december 2021 vil ifølge regeringen sikre, at der fortsat kan iværksættes nødundervisning og andre foranstaltninger efter nødloven for at afbøde effekter af nedlukninger eller restriktioner i henhold til epidemiloven, der berører dagtilbud, skoler eller uddannelsesinstitutioner.\n\nMed lovforslaget forslår regeringen, at ophævelsen af nødloven udskydes til den 18. april 2022, da det fortsat er usikkert, hvordan smittetrykket vil udvikle sig over vinteren og foråret.\n\nYdermere indeholder lovforslaget en mulighed for, at børne- og undervisningsministeren kan udskyde nødlovens ophævelse til den 24. juni 2022 for at kunne imødegå, at covid-19 afhængig af smittetrykket i foråret 2022 vil kunne få konsekvenser helt frem til skoleårets afslutning. \n\nSelve forlængelsen af nødlovens gyldighed til den 18. april 2022 og en eventuel yderligere administrativ forlængelse af nødlovens gyldighed til den 24. juni 2022 indebærer ikke en udvidelse af mulighederne for indførelse af restriktioner for skoler m.v., herunder lukninger af skoler.\n\nMed lovforslaget foreslås endvidere ophævelse af to bemyndigelsesbestemmelser om fastsættelse af regler om omlagt undervisning og adgang til at fastsætte regler om, at der skal gives standpunktskarakterer eller anden form for bedømmelse til elever i prøvefri skoler.  \n\nLovforslaget forventes at træde i kraft den 23. december 2021.  ",
    "sagid": 90286,
    "sponsors": [
        {
            "actor_id": 172,
            "administration": true,
            "name": "Pernille Rosenkrantz-Theil",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19. (Forlængelse af lovens gyldighed og ophævelse af bemyndigelser om omlagt undervisning og standpunktskarakter på prøvefrie skoler).",
    "type": 3,
    "vote_id": 8503
}