{
    "area": "Social- og Ældreministeriet",
    "period": 155,
    "resume": "Lovforslaget vedrører to dele, der begge vedrører deling af oplysninger mellem kommuner og sundhedssektoren. Med lovforslaget ønsker regeringen for det første at ændre bestemmelsen om sygehusadviser i § 12 c i lov om retssikkerhed og administration på det sociale område, jf. lovbekendtgørelse nr. 1647 af 4. august 2021 (retssikkerhedsloven). Formålet med ændringen er at sikre koordination mellem kommune og sygehuse, når en borger kommer på sygehuset enten akut eller planlagt. Grundet ændringer i kommunernes registreringspraksis modtages der ikke længere et sygehusadvis, hvis borgeren har ophold på et midlertidigt eller længerevarende botilbud efter servicelovens §§ 107 og 108, uanset at borgeren modtager ydelser efter serviceloven jf. lovbekendtgørelse nr. 1548 af 1. juli 2021. \n\nLovforslaget har derfor til formål at rette op på den utilsigtede konsekvens af kommunernes ændrede registreringspraksis. Dette vil ifølge regeringen forbedre den koordination, der er mellem kommuner og sundhedssektoren, til gavn for borgerne.  \n\nMed lovforslaget indføres desuden en ny bestemmelse i § 13 i retssikkerhedsloven. Den forslåede bestemmelse er en udmøntning af økonomiaftalerne for 2020 mellem regeringen, KL og Danske Regioner. Bestemmelsen har til formål at sikre, at visse oplysninger om hjælp og støtte til ældre og borgere med funktionsnedsættelse kan integreres i den digitale kalender, aftaleoversigten, som er etableret i regi af sundhedssektoren. Med aftaleoversigten kan borgeren selv eller en pårørende med fuldmagt få et overblik over sine aftaler i sundhedsvæsenet m.v.\n\nLoven forventes at træde i kraft den 1. januar 2022. \n",
    "sagid": 90139,
    "sponsors": [
        {
            "actor_id": 38,
            "administration": true,
            "name": "Astrid Krag",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om retssikkerhed og administration på det sociale område og sundhedsloven. (Udveksling af visse oplysninger mellem kommuner og sundhedssektoren for at sikre bedre sammenhængende behandling og omsorg for borgerne).",
    "type": 3,
    "vote_id": 8506
}