{
    "period": 155,
    "resume": "",
    "sagid": 90984,
    "sponsors": [
        {
            "actor_id": 18720,
            "administration": false,
            "name": "Camilla Fabricius",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 19982,
            "administration": false,
            "name": "Jan Bjergskov Larsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 19809,
            "administration": false,
            "name": "Christina Thorholm",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 16582,
            "administration": false,
            "name": "Peder Hvelplund",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 661,
            "administration": false,
            "name": "Jens Rohde",
            "party": "Kristendemokraterne"
        }
    ],
    "statusid": 17,
    "title": "Folketinget noterer sig Styrelsen for Patientsikkerheds faglige vurdering af, at fordelene ved at indføre patogenreduktion af blodkomponenter i Danmark ikke opvejer ulemperne. Blodsikkerheden i Danmark er allerede meget høj som følge af den grundige vurdering af donorers egnethed og testning af blod for transfusionsoverførbare sygdomme, ligesom det er uhensigtsmæssigt, at patogenreduktion af blodkomponenter reducerer virkningen af det terapeutiske indhold i blodet. \n\nFolketinget konstaterer, at mange års danske data fra blodovervågning viser, at omfanget af overførsel af bakterier eller vira med blodkomponenter er så godt som ikkeeksisterende, og at der er en meget lille risiko for transfusionsbåren infektion i Danmark, og finder på den baggrund ikke grundlag for at indføre patogenreduktion af blodkomponenter i Danmark. \n\nFolketinget finder det positivt, at blodbankerne hurtigt kan screene for blodbårne sygdomme, som det eksempelvis var tilfældet under covid-19-pandemien, og at det samme vurderes at være tilfældet, hvis der opstår en pandemi med et blodbårent patogen.",
    "type": 9,
    "vote_id": 8630
}