{
    "area": "Erhvervs- og Vækstministeriet",
    "period": 31,
    "resume": "Loven indeholder flere elementer, der vedrører skibe i bred forstand. Med loven gennemføres den internationale konvention om fjernelse af vrag ved en forsikringspligt for skibsejeren til dækning af udgifterne til fjernelse af vrag. Det giver bedre mulighed for at få dækket udgifter til vragfjernelse i danske farvande. Loven betyder, at vi i Danmark går videre, end konventionen foreskriver, på to områder: dels ved at udvide kravet om forsikring til også at gælde for mindre danske skibe under konventionens grænse (bruttotonnage mellem 20 og 300), dels ved at udvide anvendelsesområdet til at omfatte søterritoriet (ikke kun den eksklusive økonomiske zone). \n\nLoven gennemfører endvidere EU's passagerrettighedsforordning ved at forbedre skibspassagerers muligheder for at klage over f.eks. forsinkelser og manglende assistance til personer med funktionsnedsættelse. Derudover – som opfølgning af ulykken med Costa Concordia – kan skibsføreren idømmes straf ved pligtforsømmelse i forhold til at hjælpe passagerer ved en søulykke. \n\nEndeligt indføres to betalingsordninger. Det drejer sig om brugerbetaling for sønærings- og kvalifikationsbeviser (omkostningsbestemt gebyr) og en skibsregistreringsafgift. Skibsregistreringsafgiften skal bl.a. sikre et retvisende register ved at skabe incitament til at afmelde skibe, der ikke længere eksisterer eller ikke anvendes erhvervsmæssigt. Den særlige registreringsafgift på 6.000 kr. for fritidsfartøjer ophæves samtidig.",
    "sagid": 5798,
    "sponsors": [
        {
            "actor_id": 62,
            "administration": true,
            "name": "Annette Vilhelmsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt om ophævelse af lov om registreringsafgift for fritidsfartøjer. (Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.).",
    "type": 3,
    "vote_id": 864
}