{
    "area": "Justitsministeriet",
    "period": 155,
    "resume": "Med lovforslaget ønsker man bl.a. at styrke indsatsen mod seksuelle overgreb mod børn og at styrke rådgivningen til ofre for seksuelle overgreb ved at gennemføre centrale dele af regeringens udspil af 17. maj 2021 ”Værn mod voksne, der krænker børn”.\n\nDet foreslås for det første at ændre straffeloven, så der fremover pr. definition vil være tale om voldtægt i en situation, hvor forurettede er under 15 år, og gerningspersonen er fyldt 22 år. Herudover foreslås det, at straffen for andre seksuelle overgreb end samleje begået mod børn forhøjes med 50 pct. i forhold til den straf, der hidtil har været fastsat af domstolene for sådanne overtrædelser, og at der indføres et forbud mod sexdukker, der fremstår som børn.\n\nDet foreslås endvidere at give domstolene mulighed for at idømme udrejseforbud til personer, der dømmes for seksuelle overgreb mod børn. Udrejseforbuddet foreslås suppleret af, at politiet skal inddrage den dømtes pas. Endelig foreslås, at politiet får mulighed for at foretage hemmelige ransagninger i sager om besiddelse og udbredelse af seksuelt overgrebsmateriale med børn (børnepornografi).\n\nDerudover har lovforslaget også til formål at gennemføre de dele af aftalen af 22. juni 2021, der blev indgået som opfølgning på finansloven for 2021 mellem regeringen, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten og Alternativet om styrket rådgivning for ofre for seksuelle overgreb, som forudsætter lovændringer. Derfor indeholder det også forslag om, at ofre for seksuelle overgreb får ret til at modtage vederlagsfri bistand fra en advokat forud for eventuel anmeldelse af overgrebet til politiet efter sagens eller retshandlingens afslutning.\n\nDet foreslås, at loven træder i kraft den 1. marts 2022.\n",
    "sagid": 90138,
    "sponsors": [
        {
            "actor_id": 67,
            "administration": true,
            "name": "Nick Hækkerup",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffeloven, retsplejeloven og lov om pas til danske statsborgere m.v. (Styrket indsats mod seksuelle overgreb mod børn og styrket rådgivning til ofre for seksuelle overgreb).",
    "type": 3,
    "vote_id": 8647
}