{
    "period": 155,
    "resume": "",
    "sagid": 91200,
    "sponsors": [
        {
            "actor_id": 219,
            "administration": false,
            "name": "Lisbeth Bech-Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 18725,
            "administration": false,
            "name": "Samira Nawa",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 16582,
            "administration": false,
            "name": "Peder Hvelplund",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 15775,
            "administration": false,
            "name": "Torsten Gejl",
            "party": "Alternativet"
        },
        {
            "actor_id": 661,
            "administration": false,
            "name": "Jens Rohde",
            "party": "Kristendemokraterne"
        }
    ],
    "statusid": 35,
    "title": "Folketinget konstaterer, at flere politiske processer, fra Irakkrigen til minksagen, har givet anledning til en tillidskløft mellem Folketinget og skiftende regeringer, og mellem borgerne og magten.\n\nRoden til dette er upræcise og uklare praksisser for udlevering af oplysninger og decideret mørklægning i form af en offentlighedslov, der har bidraget til den politiske tillidskrise.\n\nFolketinget finder imidlertid, at loven om miljøoplysninger fungerer som levende bevis for, at selv betydelig udvidet meroffentlighed ikke hæmmer regeringens mulighed for at have et internt rum for politiske overvejelser.\n\nFolketinget mener, at en ny offentlighedslov bør ledsages af præcise og bindende regler for bevarelse og sletning af information samt overlevering heraf til alle relevante instanser, herunder kommissioner.\n\nFolketinget indstiller til regeringen omgående at åbne for forhandlinger om en ny og langt mere åben offentlighedslov med inspiration fra miljøoplysningsloven med skyldige hensyn til legitime interesser såsom rigets sikkerhed, statens kommercielle interesser, beskyttelse af personoplysninger m.v. Endelig bør ministerbetjeningsreglen afskaffes.",
    "type": 9,
    "vote_id": 8664
}