{
    "area": "Skatteministeriet",
    "period": 31,
    "resume": "Loven sanerer erhvervsstøtten på følgende områder: 1. Lønsumsafgiftssatsen for lotterier, sundhedsydelser, fagforeninger, personbefordring, aviser m.v. forhøjes med 1,04 procentpoint. 2. Afskrivningssatsen for investeringer i vindmøller med en kapacitet over 1 MW nedsættes fra 25 pct. årligt til 15 pct. årligt, så afskrivningssatsen for disse møller kommer til at svare til afskrivningssatsen for andre driftsmidler med lang levetid.\n\nDesuden medfører loven, at CO2-kvoter inddrages under CFC-beskatningen (controlled foreign companies). CO2-kvoter har den særlige egenskab, at de kan handles på børser eller gennem handelsselskaber ligesom almindelige værdipapirer, der indgår i CFC-beskatningsgrundlaget. Loven forhøjer endvidere den gældende afgift af kaskoforsikringer for lystfartøjer for at tilvejebringe et provenu på 30 mio. kr. årligt til at finansiere udgifterne til driften af de maritime radiobaserede nød-, il- og sikkerhedstjenester i Danmark.\n\nLovforslaget indeholdt også et forslag om at ophæve de gunstige regler for andelsbeskatningen. Under lovforslagets behandling stillede skatteministeren ændringsforslag om, at dette element udgik af lovforslaget.\n\nLoven trådte i kraft den 1. januar 2013. Loven er en del af aftalen om finansloven for 2013 mellem regeringen (Socialdemokraterne, Radikale Venstre og Socialistisk Folkeparti) og Enhedslisten. Sanering af erhvervsstøtten indgår også i regeringsgrundlaget.",
    "sagid": 6160,
    "sponsors": [
        {
            "actor_id": 33,
            "administration": true,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af selskabsskatteloven, lov om afgift af lønsum m.v., afskrivningsloven, lov om afgift af lystfartøjsforsikringer og forskellige andre love. (Forhøjelse af visse lønsumsafgiftssatser, nedsættelse af afskrivningssatsen for store vindmøller, inddragelse af CO2-kvoter under CFC-beskatningen, forhøjelse af afgiften af kaskoforsikringer for lystfartøjer m.v.).",
    "type": 3,
    "vote_id": 877
}