{
    "period": 31,
    "resume": "",
    "sagid": 2073,
    "sponsors": [
        {
            "actor_id": 297,
            "administration": false,
            "name": "Maja Panduro",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 161,
            "administration": false,
            "name": "Liv Holm Andersen",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 198,
            "administration": false,
            "name": "Anne Baastrup",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 87,
            "administration": false,
            "name": "Finn Sørensen",
            "party": "Enhedslisten"
        },
        {
            "actor_id": 245,
            "administration": false,
            "name": "Leif Mikkelsen",
            "party": "Liberal Alliance"
        }
    ],
    "statusid": 17,
    "title": "Det er afgørende for borgernes retssikkerhed, at lovgivningen efterleves, når myndighederne træffer afgørelse på det sociale område.\n\nFolketinget understreger, at hjælpen skal tilrettelægges efter en konkret, individuel behovsvurdering. Retssikkerheden skal sikres gennem et effektivt klagesystem.\n\nFolketinget konstaterer, at det kommunale tilsyn kan give de ansvarlige medlemmer af kommunalbestyrelsen dagbøder, hvis kommunen ikke vil efterleve en endelig afgørelse truffet af de sociale klageinstanser.\n\nFolketinget opfordrer regeringen til at fortsætte indsatserne for at styrke sagsbehandlingskvaliteten i kommunerne samt straks gennemføre en undersøgelse af kommunernes efterlevelse af ankemyndighedernes afgørelser, herunder rettidigheden heraf.\n\nNår undersøgelsen er gennemført, vil social- og integrationsministeren forelægge denne for Folketingets partier med henblik på drøftelse heraf.\n\nFolketinget erindrer om aftalen om forbedring af klagesystemet. Det er Folketingets forventning, at der kommer kortere og mere ensartet sagsbehandling, når etablering af et nyt ankecenter i Ankestyrelsen er gennemført.\n\nFolketinget imødeser en undersøgelse af kommunernes anvendelse af serviceniveauer og konkrete, individuelle vurderinger.",
    "type": 9,
    "vote_id": 900
}