{
    "area": "Folketinget",
    "period": 30,
    "resume": "Formålet med loven er at ændre lov om revisionen af statens regnskaber m.m. (rigsrevisorloven) på enkelte punkter. Med loven gennemføres bl.a. en ændring af ansættelsesvilkårene for kommende rigsrevisorer, således at rigsrevisor fremover vil blive ansat for en tidsbegrænset periode i stedet for som i dag at være ansat i en varig stilling. Der indføres også en lettere og mindre tung administrativ procedure for udpegning af sætterigsrevisor, således at det forhold, at rigsrevisor måtte være inhabil, ikke betyder en unødig forsinkelse af behandlingen af den konkrete sag. Herudover indeholder lovforslaget en række mindre ændringer af den gældende lov.",
    "sagid": 8130,
    "sponsors": [
        {
            "actor_id": 129,
            "administration": false,
            "name": "Bertel Haarder",
            "party": "Venstre"
        },
        {
            "actor_id": 33,
            "administration": false,
            "name": "Holger K. Nielsen",
            "party": "Socialistisk Folkeparti"
        },
        {
            "actor_id": 55,
            "administration": false,
            "name": "Marianne Jelved",
            "party": "Radikale Venstre"
        },
        {
            "actor_id": 384,
            "administration": false,
            "name": "Mogens Lykketoft",
            "party": "Socialdemokratiet"
        },
        {
            "actor_id": 34,
            "administration": false,
            "name": "Søren Espersen",
            "party": "Dansk Folkeparti"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om revisionen af statens regnskaber m.m. (Fastsættelse af mandatperiode for rigsrevisor, udpegning af sætterigsrevisor, ændring af fristen for afgivelse af ministerredegørelser, ansættelse og afskedigelse af medarbejdere i 37. lønramme eller højere og etablering af hjemmel til opkrævning af betaling for visse revisionsydelser).",
    "type": 3,
    "vote_id": 933
}