{
    "area": "Justitsministeriet",
    "period": 30,
    "resume": "FN’s konvention om aftaler om internationale køb (herefter benævnt CISG) har været gældende i Danmark siden den 1. marts 1990. Det gælder dog ikke konventionens del II, som indeholder regler om aftalens indgåelse, og som Danmark – i lighed med Finland, Norge og Sverige – ved ratifikationen tog forbehold om ikke at ville være bundet af.\n\nJustitsministeriet sendte i april 2009 rapporten »Avtalsslutande vid internationella köp av varor« (TemaNord 2009:507) i høring, og på baggrund af de danske høringssvar samt høringssvarene fra øvrige nordiske lande er der bred tilslutning til, at de nordiske lande ophæver deres respektive forbehold over for CISG del II.\n\nMed loven vedtages det, at del II i CISG gennemføres i dansk ret, således at Danmark ophæver sit forbehold over for denne del af konventionen. CISG vil dermed i sin helhed være gennemført i dansk ret. Ophævelsen af det danske forbehold over for konventionens del II indebærer, at det for erhvervsdrivende, der har deres forretningssted her i landet, og som indgår aftaler f.eks. om import eller eksport af varer med erhvervsdrivende, der har forretningssted i udlandet, bliver mere forudsigeligt, hvilke regler der vil gælde med hensyn til spørgsmålet om aftalens indgåelse.\n\nMed loven vedtages det desuden, at justitsministeren fastsætter tidspunktet for lovens ikrafttræden. For aftaler, der er indgået før lovens ikrafttræden, finder de hidtil gældende regler anvendelse. Det samme gælder for aftaler, hvor forslaget om at indgå aftalen er stillet før lovens ikrafttræden.",
    "sagid": 8227,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af international købelov og lov om aftaler og andre retshandler på formuerettens område. (Gennemførelse i dansk ret af del II om aftalens indgåelse i FN-konventionen om aftaler om internationale køb).",
    "type": 3,
    "vote_id": 956
}