{
    "area": "Beskæftigelsesministeriet",
    "period": 30,
    "resume": "Loven udmønter »Aftale om senere tilbagetrækning«, som Venstre, Det Konservative Folkeparti, Dansk Folkeparti og Radikale Venstre indgik den 13. maj 2011.\nLoven indeholder følgende elementer:\n– Forhøjelsen af efterlønsalderen fremrykkes fra 2019 til 2014.\n– Forkortelse af efterlønsperioden fra 5 år til 3 år.\n– Forhøjelse af efterlønnens størrelse.\n– Skærpelse af fradraget i efterlønnen for pensionsopsparinger.\n– Ændring af betingelserne for ret til optjening af skattefri præmie.\n– Mulighed for at ansøge om kontant og skattefri tilbagebetaling af efterlønsbidrag i perioden fra og med den 2. april til og med den 1. oktober 2012.\n– Krav om aktiv tilmelding til efterlønsordningen.\n– Justeringer af efterlønsordningen, herunder konsekvensændringer som følge af udfasningen af overgangsydelsesordningen.\n– Ændringer i pensionsbeskatningsloven som følge af forhøjelse af efterlønsalderen og forkortelse af efterlønsperioden.\n– Ændringer i tjenestemandsloven som følge af forhøjelse af efterlønsalderen og forkortelse af efterlønsperioden.\n– Ændringer i tjenestemandspensionsloven som følge af forhøjelse af efterlønsalderen og forkortelse af efterlønsperioden.\n\nLovforslaget skulle ses i sammenhæng med de samtidig fremsatte forslag til lov om ændring af lov om fleksydelse (Forhøjelse af fleksydelsesalder, forkortelse af fleksydelsesperiode og tilbagebetaling af fleksydelsesbidrag m.v.), forslag til lov om ændring af lov om social pension (Forhøjelse af folkepensionsalder og seniorførtidspension m.v.) og forslag til lov om ændring af lov om delpension (Forhøjelse af delpensionsalder og forkortelse af delpensionsperiode m.v.).",
    "sagid": 7761,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om arbejdsløshedforsikring m.v. og flere andre love. (Forhøjelse af efterlønsalder, forkortelse af efterlønsperiode og tilbagebetaling af efterlønsbidrag m.v.).",
    "type": 3,
    "vote_id": 970
}