{
    "area": "Beskæftigelsesministeriet",
    "period": 30,
    "resume": "Loven er et led i udmøntningen af aftalen om senere tilbagetrækning, som er indgået den 13. maj 2011 af Venstre, Det Konservative Folkeparti, Dansk Folkeparti og Radikale Venstre.\nMed loven fremrykkes forhøjelsen af fleksydelsesalderen med 5 år i forhold til Velfærdsaftalen fra 2006, fleksydelsesperioden afkortes fra 5 til 3 år, fleksydelsessatsen forhøjes fra 91 pct. til 100 pct. af dagpengesatsen, og der vil ske en øget nedsættelse af fleksydelsen på grund af pensioner.\nI aftalen af 13. maj 2011 blev det aftalt, at det på grund af de væsentlige ændringer af fleksydelsesordningen skal være muligt at melde sig ud af fleksydelsesordningen på mere gunstige vilkår for tilbagebetalingen af bidrag, end det er tilfældet i dag. I loven er der derfor givet mulighed for, at personer under 60 år kan få deres fleksydelsesbidrag udbetalt kontant og skattefrit, hvis de melder sig ud af fleksydelsesordningen i perioden den 2. april 2012 til og med den 1. oktober 2012.\nLoven vil være fuldt indfaset for personer født efter den 30. juni 1959. For personer født i perioden den 1. januar 1954 til den 1. juli 1959 vil gælde nogle overgangsbestemmelser, mens personer født før den 1. januar 1954 ikke bliver berørt af lovforslaget. Alle vil dog kunne få deres efterlønsbidrag udbetalt kontant og skattefrit i 2012, hvis de melder sig ud af ordningen, inden de fylder 60 år.\n\nLovforslaget skulle ses i sammenhæng med de samtidig fremsatte forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v. og flere andre love (Lovforslag nr. L 19), forslag til lov om ændring af lov om social pension (Lovforslag nr. L 22) og forslag til lov om ændring af lov om delpension (Lovforslag nr. L 20).",
    "sagid": 8668,
    "sponsors": [
        {
            "actor_id": 138,
            "administration": true,
            "name": "Mette Frederiksen",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af lov om fleksydelse. (Forhøjelse af fleksydelsesalder, forkortelse af fleksydelsesperiode og tilbagebetaling af fleksydelsesbidrag m.v.).",
    "type": 3,
    "vote_id": 972
}