{
    "area": "Skatteministeriet",
    "period": 30,
    "resume": "Loven medfører følgende: \na) Den gældende multimediebeskatning afskaffes. Fremover bliver en computer, som anvendes arbejdsmæssigt, og internet med adgang til arbejdsgiverens netværk skattefri. Fri telefon beskattes med 2.500 kr. årligt pr. person, dog nedsat med 25 pct. til 1.875 kr. for ægtefæller, hvor begge har fri telefon.\nb) Skattebegunstigelsen af medarbejderaktieordninger ophæves. Den nuværende mulighed for at udskyde lønbeskatningen af købe- og tegningsretter til det tidspunkt, hvor retten udnyttes eller afstås – ud fra værdien på dette tidspunkt – opretholdes.\nc) Skattefritagelsen for arbejdsgiverbetalte sundhedsforsikringer og sundhedsbehandlinger m.v. ophæves. Skattefriheden for arbejdsgiverbetalt behandling og fradragsretten for selvstændige erhvervsdrivendes udgifter til egne og ægtefællers behandling af misbrug af medicin, alkohol eller andre rusmidler eller rygeafvænning fastholdes.\nd) Aflønning i aktier og købe- og tegningsretter til aktier m.v. bliver omfattet af lønsumsafgift.\ne) Boligjobordningen opretholdes i 2012, men justeres, således at arbejdsløn vedrørende husstandsvindmøller omfattes af ordningen, mens arbejdsløn vedrørende oliefyr og udgifter til au pair-ansatte undtages. \nf) Loftet på 35.136 kr. (2012) over den maksimale børne- og ungeydelse, der årligt kan udbetales til en familie, afskaffes. \ng) I 2013 indføres en supplerende grøn check på 280 kr. årligt til voksne personer med indkomst på indtil 212.000 kr. \n\nForslaget er en del af aftalen om finansloven for 2012 mellem regeringen (Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti) og Enhedslisten.",
    "sagid": 8831,
    "sponsors": [
        {
            "actor_id": 1505,
            "administration": true,
            "name": "Thor Möger Pedersen",
            "party": "Not Applicable"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af ligningsloven og forskellige andre love. (Afskaffelse af multimediebeskatningen, ophævelse af skattebegunstigelsen for medarbejderaktieordninger, ophævelse af skattefritagelse for arbejdsgiverbetalte sundhedsforsikringer m.v., lønsumsafgiftspligt for aflønning i aktier og købe- og tegningsretter til aktier m.v., justering af boligjobordningen, ophævelse af loftet over børne- og ungeydelsen og tillæg til grøn check m.v.).",
    "type": 3,
    "vote_id": 978
}