{
    "area": "Justitsministeriet",
    "period": 30,
    "resume": "Formålet med loven er at gennemføre de ændringer af straffuldbyrdelsesloven, som erfaringerne har vist behov for de sidste 10 år, og som ikke allerede er foretaget siden ikrafttrædelsen for 10 år siden. Loven er en følge af, at der i straffuldbyrdelsesloven findes en særlig revisionsbestemmelse, som indebærer, at forslag om revision af loven skal fremsættes for Folketinget i indeværende folketingsår.\n\nMed loven lægges navnlig op til følgende tiltag:\n- Udvidet mulighed for fravigelse af princippet om, at fængselsstraf skal fuldbyrdes i nærheden af den dømtes bopæl (nærhedsprincippet).\n- Mulighed for at begrænse antallet af deltagere i gudstjenester m.v. i kriminalforsorgens institutioner af ordens- og sikkerhedsmæssige hensyn.\n- Mulighed for at træffe afgørelse om udgangskarantæne i alle tilfælde, hvor en tilladelse til udgang nægtes eller tilbagekaldes.\n- Pligt til i endnu højere grad end hidtil at vurdere forholdene på den pågældende institution ved bedømmelsen af, om en indsat kan få lov til at have et barn hos sig på institutionen, som er fyldt 1 år, men endnu ikke 3 år.\n- Indførelse af en regel om, at tvangsmæssig udelukkelse fra fællesskab som udgangspunkt ikke kan udstrækkes ud over 3 måneder, og adgang til undtagelsesvis at udelukke en indsat fra fællesskab i op til 5 dage, hvis det er nødvendigt, for at beskytte den indsatte selv mod overgreb.\n- Herudover indfører loven udvidet adgang til modregning i beskæftigelsesvederlag, om erstatning til dømte, der har udført for meget samfundstjeneste, og om afgiftsfri domstolsprøvelse af visse af kriminalforsorgens afgørelser.\n\nLoven trådte i kraft den 1. april 2012.",
    "sagid": 7203,
    "sponsors": [
        {
            "actor_id": 220,
            "administration": true,
            "name": "Morten Bødskov",
            "party": "Socialdemokratiet"
        }
    ],
    "statusid": 11,
    "title": "Forslag til lov om ændring af straffuldbyrdelsesloven og retsafgiftsloven. (Revision af straffuldbyrdelsesloven m.v.).",
    "type": 3,
    "vote_id": 984
}